{
  "acaro": {
    "name": "Ácaro",
    "abs": "El ácaro es una clase de arácnidos. La mayoría son diminutos: miden menos de un milímetro. Se estima que más de cincuenta mil especies ya han sido descritas y que existen un millón o más en la actualidad.",
    "des": "El ácaro es una clase de arácnidos. La mayoría son diminutos: miden menos de un milímetro. Se estima que más de cincuenta mil especies ya han sido descritas y que existen un millón o más en la actualidad.\n\nLos ácaros viven en prácticamente todos los lugares de la Tierra, incluidos los  acuáticos (de agua dulce y de agua salada) y terrestres. Muchos son parásitos, y afectan tanto a los vertebrados como a los invertebrados. La mayoría de los que se comportan como parásitos actúan externamente; mientras que los restantes son generalmente depredadores e, incluso, pueden ser usados para controlar artrópodos indeseables. Otros ayudan a descomponer la materia orgánica muerta, como las células de la piel que se descaman. Otros son herbívoros y pueden perjudicar los cultivos. Los perjuicios a las cosechas son quizás el mayor daño económico que ocasionan, especialmente los ácaros de la araña y sus parientes, los ácaros de la tierra y los de la roya.\n\nAlgunas formas parásitas afectan a los seres humanos y otros mamíferos, causándoles daños al alimentarse de ellos, e incluso pueden transmitir enfermedades. Un efecto muy conocido de los ácaros en los seres humanos es que son alérgenos, estimulan el asma. Los ácaros depredadores pueden ser empleados para controlar plagas, mientras que los herbívoros, para atacar hierbas dañinas. Una contribución positiva de estos arácnidos al ecosistema es el de la descomposición de la materia orgánica.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Rust_Mite%2C_Aceria_anthocoptes.jpg/200px-Rust_Mite%2C_Aceria_anthocoptes.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Adult_deer_tick%28cropped%29.jpg/200px-Adult_deer_tick%28cropped%29.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/%C3%81caro"
  },
  "abeja": {
    "name": "Abeja",
    "abs": "La abeja es un insecto volador. Son polinizadores, lo que significa que van de flor a flor para obtener su néctar, de lo que se alimentan y de pasada se llevan el polen. Su color es, por lo general, amarillo y negro a rayas, aunque existen varias especies diferentes. Tienen un aguijón con el que pueden picar animales y personas, pero mueren poco después por la pérdida del mismo.",
    "des": "La abeja es un insecto volador. Son polinizadores, lo que significa que van de flor a flor para obtener su néctar, de lo que se alimentan y de pasada se llevan el polen. Su color es, por lo general, amarillo y negro a rayas, aunque existen varias especies diferentes. Tienen un aguijón con el que pueden picar animales y personas, pero mueren poco después por la pérdida del mismo.\n\nUna especie de abejas, la Apis melifera, es la que produce miel a partir del néctar de las flores. Existe una disciplina llamada apicultura, mediante la cual un grupo de expertos crían abejas y venden la miel que ellas producen.\n\nLas abejas son insectos muy laboriosos que viven en colmenas, es decir, agrupadas. Suelen formar panales y se organizan en diferentes categorías: existen las abejas obreras, que son las que polinizan las flores y hacen la mayor parte de las tareas de las colonias; los zánganos, que son los machos y fecundan a la reina; y las abejas reinas, que se encargan de la reproducción. ",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/b/b9/Abeja.jpg/200px-Abeja.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Abeja"
  },
  "abejorro": {
    "name": "Abejorro",
    "abs": "Insecto parecido a la abeja pero de cuerpo más gordo y de hasta 3 cm de largo, cubierto de vello oscuro y con la trompa muy desarrollada, que emite un zumbido intenso al volar; vive en enjambres poco numerosos debajo del musgo o de las piedras.",
    "des": "Insecto parecido a la abeja pero de cuerpo más gordo y de hasta 3 cm de largo, cubierto de vello oscuro y con la trompa muy desarrollada, que emite un zumbido intenso al volar; vive en enjambres poco numerosos debajo del musgo o de las piedras.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Bombus_terrestris1_trzmiel_ziemny_small.jpg/200px-Bombus_terrestris1_trzmiel_ziemny_small.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Komischehummel.jpg/300px-Komischehummel.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Dunkle_Erdhummel_%28Bombus_terrestris%29_ventral.jpg/200px-Dunkle_Erdhummel_%28Bombus_terrestris%29_ventral.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Abejorro"
  },
  "aguila": {
    "name": "Águila",
    "abs": "El águila es un ave grande y rapaz, es un ave de rapiña. Son carnívoras.",
    "des": "El águila es un ave grande y rapaz, es un ave de rapiña. Son carnívoras.\n\nHay diferentes tipos. Las especies de águila se encuentran principalmente en Europa, Asia y África. Se vive sólo unos pocos en Estados Unidos. Una especie de águila más conocido es el águila real. La (europea) de cola blanca águila se encuentra principalmente en Europa del Este y Escandinavia. El águila pescadora se relaciona con el águila calva.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Eagle_Bokeh.jpg/450px-Eagle_Bokeh.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/%C3%81guila"
  },
  "alacran": {
    "name": "Alacrán",
    "abs": "Los escorpiones o alacranes son un orden de arácnidos provistos de un par de apéndices en forma de pinza y una cola acabada en un aguijón.",
    "des": "Los escorpiones o alacranes son un orden de arácnidos provistos de un par de apéndices en forma de pinza y una cola acabada en un aguijón.\n\nAlcanzan tamaños corporales entre los nueve milímetros y los veintiún centímetros de los más grandes\n\nHabitan preferentemente en terrenos arenosos o rocosos. Una minoría vive en las cercanías de moradas humanas, para quienes sólo unas pocas especies pueden resultar mortífera.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Neboj.jpg/200px-Neboj.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Scorpion_anatomy.png/200px-Scorpion_anatomy.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Scorpionwithyoung.JPG/200px-Scorpionwithyoung.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Alacr%C3%A1n"
  },
  "alce": {
    "name": "Alce",
    "abs": "El alce es un ciervo grande. Esta especie habita en el norte de Europa, Asia y en América del Norte, en zonas con lagos, pantanos y humedales. También residen en las montañas.",
    "des": "El alce es un ciervo grande. Esta especie habita en el norte de Europa, Asia y en América del Norte, en zonas con lagos, pantanos y humedales. También residen en las montañas.\n\nHay cerca de 115 000 en Finlandia y aproximadamente el mismo número en Noruega. En Alaska hay unos doscientos mil; en Canadá y Rusia hay entre quinientos mil y un millón.\n\nLos alces permanecen activos durante el día. Viven solos. En invierno, en cambio, suelen formar pequeños grupos. Se alimentan de hierbas, hojas, pequeñas ramas de sauce, abedul, brotes de arce y plantas acuáticas. Las hembras comienzan a tener crías a los dos o tres años de edad y, tras el  embarazo de ocho meses, dan a luz una o dos crías. Ellas permanecen junto a madre durante un año; luego se alejan y viven solas. Los alces suelen vivir hasta quince años, pero pueden alcanzar hasta veintisiete. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/%C3%89lan_RMNP.jpg/200px-%C3%89lan_RMNP.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Alce"
  },
  "alpaca": {
    "name": "Alpaca",
    "abs": "La alpaca es un camelido altoandino localizado en Argentina, Bolivia, Chile y Perú. Es de aptitud pecuaria; así se crían para carne y fibra. \n\nUno de los productos cárnicos tradicionales obtenido de la alpaca es el charqui ",
    "des": "La alpaca es un camelido altoandino localizado en Argentina, Bolivia, Chile y Perú. Es de aptitud pecuaria; así se crían para carne y fibra. \n\nUno de los productos cárnicos tradicionales obtenido de la alpaca es el charqui ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Unshorn_alpaca_grazing.jpg/294px-Unshorn_alpaca_grazing.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Leefgebied_alpaca.JPG/294px-Leefgebied_alpaca.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Unshorn_alpaca_grazing.jpg/120px-Unshorn_alpaca_grazing.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Suri-alpaca.jpg/100px-Suri-alpaca.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Alpaca"
  },
  "arana": {
    "name": "Araña",
    "abs": "Las arañas construyen telarañas estratégicamente desde un determinados sitio hasta otro. Sus telarañas les permiten que los insectos que se aproximen a ella queden pegados en su telaraña y después comérselos.",
    "des": "Las arañas construyen telarañas estratégicamente desde un determinados sitio hasta otro. Sus telarañas les permiten que los insectos que se aproximen a ella queden pegados en su telaraña y después comérselos.\n\nEstos artrópodos construyen una telaraña casi invisible, donde los demás insectos quedan atrapados, entonces, la araña actúa inyectándoles un veneno que no les permite moverse y después los envuelven con la telaraña y se los come.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Ara%C3%B1a.jpg/200px-Ara%C3%B1a.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Ara%C3%B1a"
  },
  "ardilla": {
    "name": "Ardilla",
    "abs": "Una ardilla es un mamífero, particularmente, un roedor. Es omnívoro, come piñas, frutos, semillas, cortezas e incluso insectos, huevos y aves. Vive en los árboles y en el suelo. La ardilla construye nidos para ocultarse y tener descendencia. En invierno, la ardilla vive del stock de invierno. No hiberna sino que se mantiene activa consumiendo lo que ha ido almacenando en diferentes oquedades de los árboles y las rocas.",
    "des": "Una ardilla es un mamífero, particularmente, un roedor. Es omnívoro, come piñas, frutos, semillas, cortezas e incluso insectos, huevos y aves. Vive en los árboles y en el suelo. La ardilla construye nidos para ocultarse y tener descendencia. En invierno, la ardilla vive del stock de invierno. No hiberna sino que se mantiene activa consumiendo lo que ha ido almacenando en diferentes oquedades de los árboles y las rocas.\n\nSu cuerpo mide entre 20 y 30 cm y su cola entre 15 y 25 cm. Pesa de 250 a 340 g. Su pelaje es de color rojizo. Cuando llega el invierno aparecen unos penachos de pelos en las orejas. En sus patas anteriores o manos tiene cuatro dedos mientras que en las posteriores tiene cinco.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Ardilla_espa%C3%B1ola.JPG/150px-Ardilla_espa%C3%B1ola.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Ardilla"
  },
  "avestruz": {
    "name": "Avestruz",
    "abs": "El avestruz es un ave de origen africano, que vive en la tierra y no puede volar. Es la más grande, más pesada y más rápida de las aves en el mundo. La especie no está amenazada y se encuentra en estado salvaje en África.",
    "des": "El avestruz es un ave de origen africano, que vive en la tierra y no puede volar. Es la más grande, más pesada y más rápida de las aves en el mundo. La especie no está amenazada y se encuentra en estado salvaje en África.\n\nEl avestruz es similar al ñandú (ave no voladora más grande de América del Sur), emú (ave no voladora más grande de Australia) y el casuario (ave no voladora de Nueva Guinea y Australia).\n\nLos avestruces se crían en algunas granjas por su carne y plumas. Estas fuentes se utilizan en la ropa de moda y sombreros. La piel de la avestruz se puede utilizar como el cuero. A lo largo de la historia la gente las uso como animales de carga (como una mula) o en las \"carreras de avestruz\". Este último es comprensible si saben que pueden alcanzar los 65 kilómetros por hora. Sin embargo, para ambas tareas, el avestruz no es adecuado, se cansan con facilidad y se distrae con facilidad.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Ostriches_cape_point_cropped.jpg/400px-Ostriches_cape_point_cropped.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Avestruz"
  },
  "burro": {
    "name": "Burro",
    "abs": "Un burro es un animal mamífero. Su nombre científico es Equus asinus. Estos animales son dóciles y amistosos, y si reciben un buen trato pueden rápidamente forjar amistad con los niños. Muestran gran curiosidad y tienen una disposición juguetona. En sitios abiertos les gusta revolcarse en la arena, lo que les permite librarse de parásitos que se esconden en su pelaje.",
    "des": "Un burro es un animal mamífero. Su nombre científico es Equus asinus. Estos animales son dóciles y amistosos, y si reciben un buen trato pueden rápidamente forjar amistad con los niños. Muestran gran curiosidad y tienen una disposición juguetona. En sitios abiertos les gusta revolcarse en la arena, lo que les permite librarse de parásitos que se esconden en su pelaje.\n\nHa sido criado y utilizado como animal doméstico y de carga desde el siglo X antes de Cristo (a. C). Proceden del norte de África, pero se han extendido por todo el mundo. Tiene las orejas más largas que el caballo y la cola acaba en una gruesa borla. El color de su pelaje suele ser gris, aunque también negro, blanco o castaño y la panza la tienen de color claro.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Donkey_%28Equus_asinus%29_at_Disney%27s_Animal_Kingdom_%2816-01-2005%29.jpg/200px-Donkey_%28Equus_asinus%29_at_Disney%27s_Animal_Kingdom_%2816-01-2005%29.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Burro"
  },
  "ballena": {
    "name": "Ballena",
    "abs": "Las ballenas son mamíferos marinos que viven en los océanos. Como otros mamíferos, las ballenas respiran oxígeno del aire, tienen una cantidad pequeña de pelo y son de sangre caliente.",
    "des": "Las ballenas son mamíferos marinos que viven en los océanos. Como otros mamíferos, las ballenas respiran oxígeno del aire, tienen una cantidad pequeña de pelo y son de sangre caliente.\n\nHay dos tipos básicos de ballena: las ballenas barbadas y las ballenas dentadas. Las ballenas dentadas disponen de dientes muy afilados para cazar y alimentarse. Las ballenas barbadas no tienen dientes, sino barbas de ballena que utilizan para filtrar la comida.\n\nLa ballena barbada se alimenta de plancton. Para ello, abre sus enorme boca y toma una gran cantidad de agua. Luego, cierra la boca y expulsa el agua a través de sus barbas de ballena, que impiden que el alimento salga. La ballena dentada se alimenta de peces de mayor tamaño.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Humpbackwhale37.jpg/300px-Humpbackwhale37.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Faroe_stamp_198_Baleana_mysticetus.jpg/200px-Faroe_stamp_198_Baleana_mysticetus.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Ballena"
  },
  "buey": {
    "name": "Buey",
    "abs": "Buey es el nombre que se le da al macho bovino (toro) castrado, dedicado específicamente al engorde y sacrificio para utilizar su carne y su piel, y antiguamente también a la realización de tareas agrícolas como tirar de arados y carros.",
    "des": "Buey es el nombre que se le da al macho bovino (toro) castrado, dedicado específicamente al engorde y sacrificio para utilizar su carne y su piel, y antiguamente también a la realización de tareas agrícolas como tirar de arados y carros.\n\nTirar de arados, carros o piedras es algo que se continúa haciendo en Asturias, Cantabria, Galicia y País Vasco (España) como evento folclórico-deportivo. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Bueyes_%28carahue%29.jpg/294px-Bueyes_%28carahue%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Brooklyn_Museum_-_Oxen_Plowing_-_Ettore_Tito_-_overall.jpg/200px-Brooklyn_Museum_-_Oxen_Plowing_-_Ettore_Tito_-_overall.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Buey"
  },
  "buho": {
    "name": "Búho",
    "abs": "El búho es un ave del orden strigiformes.",
    "des": "El búho es un ave del orden strigiformes.\n\nEstas aves son depredadores nocturnos. Se alimentan de mamíferos pequeños, insectos u aves, y algunas especies comen pescado también.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Tyto_alba_01.JPG/200px-Tyto_alba_01.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Eagle_Owl_IMG_9203.JPG/200px-Eagle_Owl_IMG_9203.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/B%C3%BAho"
  },
  "caballo": {
    "name": "Caballo",
    "abs": "El caballo es un mamífero que hace parte de la familia de los équidos. Es un animal domesticado por el hombre, y utilizado para numerosas actividades: agricultura, transporte, deportes, y guerra, entre otras.",
    "des": "El caballo es un mamífero que hace parte de la familia de los équidos. Es un animal domesticado por el hombre, y utilizado para numerosas actividades: agricultura, transporte, deportes, y guerra, entre otras.\n\nLa hembra del caballo se llama yegua, y los caballos jóvenes son llamados potros.\n\nLos caballos son animales herbívoros, que se alimentan principalmente de hierba, forraje, heno y paja. También consumen granos y sus derivados, como el maíz, el salvado o la avena.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Haflinger_Fohlen_01.jpg/200px-Haflinger_Fohlen_01.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Biandintz_eta_zaldiak_-_modified2.jpg/120px-Biandintz_eta_zaldiak_-_modified2.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Budweiser_Clydesdales_Boston.jpg/80px-Budweiser_Clydesdales_Boston.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Caballo",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_horse_gallop_4x_01'/>"
  },
  "cabra": {
    "name": "Cabra",
    "abs": "La cabra es un mamífero rumiante. Originaria de Asia, se haya muy extendida por todo el mundo. ",
    "des": "La cabra es un mamífero rumiante. Originaria de Asia, se haya muy extendida por todo el mundo. \n\nPuede alcanzar hasta un metro de altura, tiene el pelo áspero, los cuernos retorcidos y dos mamas o ubres muy desarrolladas.\n\nHa sido siempre un animal muy útil para el hombre por sufrir pocas enfermedades y proporcionarle diversos productos muy útiles. Es por lo tanto un animal doméstico. En su crianza en rebaños recibe el nombre de ganado caprino. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Domestic_goat_kid_in_capeweed_edit.jpg/200px-Domestic_goat_kid_in_capeweed_edit.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Udder_of_a_goat_J1.jpg/150px-Udder_of_a_goat_J1.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Cabra"
  },
  "cacatua": {
    "name": "Cacatúa",
    "abs": "La cacatua es un género de aves psittaciformes. Estas aves provienen de Asia y Oceanía, y se encuentran desde las islas Filipinas y el este de Wallacea hasta las Islas Salomón y el sur de Australia. Es de la familia Cacatuidae, la cual tiene 21 especies de aves. ",
    "des": "La cacatua es un género de aves psittaciformes. Estas aves provienen de Asia y Oceanía, y se encuentran desde las islas Filipinas y el este de Wallacea hasta las Islas Salomón y el sur de Australia. Es de la familia Cacatuidae, la cual tiene 21 especies de aves. \n",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Cacatua_galerita_-perching_on_branch_-crest-8a-2c.jpg/250px-Cacatua_galerita_-perching_on_branch_-crest-8a-2c.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Cacat%C3%BAa"
  },
  "calamar": {
    "name": "Calamar",
    "abs": "Los calamares son cefalópodos. Los calamares son carnívoros, pero también son cazados como presas. El calamar más grande, el calamar gigante y el calamar colosal, son comidos por los cachalotes y los tiburones durmientes. ",
    "des": "Los calamares son cefalópodos. Los calamares son carnívoros, pero también son cazados como presas. El calamar más grande, el calamar gigante y el calamar colosal, son comidos por los cachalotes y los tiburones durmientes. \n\nHay alrededor de 300 especies de calamares. \n\nLos calamares, como la sepia, tienen ocho brazos dispuestos en pares y dos tentáculos más largos con ventosas.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Loligo_vulgaris.jpg/200px-Loligo_vulgaris.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Berryteuthis_magister3.jpg/200px-Berryteuthis_magister3.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Squid_%283204548364%29.jpg/200px-Squid_%283204548364%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Squid_Eggs_%286997601241%29.jpg/200px-Squid_Eggs_%286997601241%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/The_Adventure_of_the_Giant_Squid.jpg/200px-The_Adventure_of_the_Giant_Squid.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Calamar"
  },
  "camello": {
    "name": "Camello",
    "abs": "Un camello (nombre científico: Camelus) es un animal mamífero.",
    "des": "Un camello (nombre científico: Camelus) es un animal mamífero.\n\nEstán emparentados con los dromedarios: sólo se diferencian de ellos en que los camellos tienen dos jorobas, donde almacenan grasa, y los dromedarios sólo una.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Douz_Sahara%27s_gateway.jpg/200px-Douz_Sahara%27s_gateway.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Camello"
  },
  "cangrejo": {
    "name": "Cangrejo",
    "abs": "Cangrejo puede referirse a:",
    "des": "Cangrejo puede referirse a:",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Liocarcinus_holsatus.jpg/1280px-Liocarcinus_holsatus.jpg"],
    "url": "https://es.vikidia.org/wiki/Cangrejo"
  },
  "canguro": {
    "name": "Canguro",
    "abs": "Los canguros son mamíferos de la familia de los marsupiales. Son herbívoros (es decir, comen vegetales) y miden entre 1,50 y dos metros de alto. Tienen una bolsa, la cual sirve para que la cría viva allí hasta que puede alimentarse por sí misma.",
    "des": "Los canguros son mamíferos de la familia de los marsupiales. Son herbívoros (es decir, comen vegetales) y miden entre 1,50 y dos metros de alto. Tienen una bolsa, la cual sirve para que la cría viva allí hasta que puede alimentarse por sí misma.\n\nLos canguros viven principalmente en las praderas y en las zonas llanas de Australia. También existen ejemplares en otras partes del mundo, pero la mayoría viven en ese país.\n\nExisten varias especies de canguros. Los más comunes son los rojos, que son muy grandes y viven en el centro de Australia. También existe el canguro gigante, que puede llegar a medir hasta dos metros de altura. Otra especie extendida es la del canguro gris occidental, que habita la región australiana cercana a la costa.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/5/54/Canguro_gris.jpg/200px-Canguro_gris.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Canguro"
  },
  "caracol": {
    "name": "Caracol",
    "abs": "El caracol  es un molusco gasterópodo. Su cuerpo blando, sin esqueleto, está protegido de los depredadores por una concha enrollada en la que puede  hibernar. ",
    "des": "El caracol  es un molusco gasterópodo. Su cuerpo blando, sin esqueleto, está protegido de los depredadores por una concha enrollada en la que puede  hibernar. \n\nHay caracoles marinos (a veces denominados caracolas), de agua dulce y terrestres.\n\nHay muchas especies de caracoles, particularmente en bosques y jardines. La mayoría gustan de los humedales.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/5/58/Slug_in_VanDusen_Botanical_Garden.jpg/250px-Slug_in_VanDusen_Botanical_Garden.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/6/6f/BRD_2002_MiNr2265_Bauchige_Windelschnecke.jpg/250px-BRD_2002_MiNr2265_Bauchige_Windelschnecke.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/2/23/Clado_caracol.jpg/250px-Clado_caracol.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Snail_eggs.jpg/150px-Snail_eggs.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Caracol"
  },
  "castor": {
    "name": "Castor",
    "abs": "El castor es un animal mamífero que vive en lugares con agua. Se caracteriza por construir diques a partir de árboles, a los cuales cortan para obtener sus troncos. ",
    "des": "El castor es un animal mamífero que vive en lugares con agua. Se caracteriza por construir diques a partir de árboles, a los cuales cortan para obtener sus troncos. \n\nLos castores son roedores, como los ratones y los conejos; es decir, tienen dientes muy afilados que les sirven para roer superficies resistentes, como la madera. Tienen el cuerpo cubierto por un pelaje abundante, de color amarronado, gris o en tonos pardos. Miden poco menos de un metro de largo, aunque se han encontrado castores que superan 1,20 m; su peso ronda los 16 kg, tanto machos como hembras.\n\nEstos animales son herbívoros: no se alimentan de carne, sino de hierbas, hojas y raíces. Obtienen alimento a partir de los árboles que rodean fuentes de agua tales como ríos o lagos. Antes de que llegue el invierno almacenan grandes cantidades de comida, ya que una vez que comienza el frío no les es fácil conseguir hojas ni otras fuentes de comida.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/American_Beaver.jpg/200px-American_Beaver.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Castor"
  },
  "cebra": {
    "name": "Cebra",
    "abs": "Las cebras son animales de la familia biológica de los équidos que viven en África, son parientes muy cercanos de los caballos y los burros. Las cebras tienen rayas blancas y negras y se piensa que les sirve de camuflaje.",
    "des": "Las cebras son animales de la familia biológica de los équidos que viven en África, son parientes muy cercanos de los caballos y los burros. Las cebras tienen rayas blancas y negras y se piensa que les sirve de camuflaje. Son muy buenas saltando. Las cebras, a diferencia de los caballos y burros, no se pueden domesticar por su temperamento agresivo.\n\nDistribución de la cebra común",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/a/a7/Cebra.JPG/294px-Cebra.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Equus_burchellii.png/120px-Equus_burchellii.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Equus_grevyi.png/120px-Equus_grevyi.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Equus_zebra.png/120px-Equus_zebra.png"
    ],
    "url": "https://es.vikidia.org/wiki/Cebra"
  },
  "cerdo": {
    "name": "Cerdo",
    "abs": "El cerdo, chancho o puerco es un animal omnívoro, doméstico. Su domesticación se remonta a miles de años. En China se cría el cerdo desde hace unos 6.000 años.",
    "des": "El cerdo, chancho o puerco es un animal omnívoro, doméstico. Su domesticación se remonta a miles de años. En China se cría el cerdo desde hace unos 6.000 años. En España se cría desde antes de de la dominación romana y los celtas hicieron de él su comida básica. La raza española es el llamado cerdo ibérico, de color oscuro o casi negro, rojizo o moteado. \n\nEl cerdo tiene el cuerpo largo y grueso, con una gruesa capa de grasa llamada tocino entre la piel y la carne que cubre la carne por todas partes.Las orejas son grandes y caídas y las patas cortas y finas acaban en una pezuña hendida. \nTiene el pelo duro y se le llaman cerdas, el hocico largo, acabado en las narices y dos grandes colmillos puntiagudos en la mandíbula inferior que en el jabalí están muy desarrollados y le sirven de defensa.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Sow_with_piglet.jpg/294px-Sow_with_piglet.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Cerdo"
  },
  "guepardo": {
    "name": "Güepardo",
    "abs": "Un güepardo es un animal mamífero que habita en África. El güepardo es muy rápido ya que puede correr de 95 a 120 kilómetros por hora en carreras de 400 a 500 metros, lo que lo convierte en el animal terrestre más veloz del mundo. Su presa principal es la gacela.",
    "des": "Un güepardo es un animal mamífero que habita en África. El güepardo es muy rápido ya que puede correr de 95 a 120 kilómetros por hora en carreras de 400 a 500 metros, lo que lo convierte en el animal terrestre más veloz del mundo. Su presa principal es la gacela.\n\nEs un felino grande con 100 a 150 cm de longitud, 55 a 80 cm de la cola, su altura a la cruz es de 74 a 90 cm. Su peso es de 35 a 50 kg. Tienen un gran pecho para así tener espacio para un gran corazón para bombear más sangre, y grandes pulmones y fosas nasales que les ayuda a absorber más oxígeno a la hora de cazar, una cola larga para tener mayor equilibrio y una cabeza pequeña para tener un cuerpo más aerodinámico, lo que demuestra que tienen un cuerpo hecho para la carrera.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Acinonyx_jubatus_Sabi_Sand.jpg/200px-Acinonyx_jubatus_Sabi_Sand.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Guepardo"
  },
  "ciervo": {
    "name": "Ciervo",
    "abs": "El ciervo es un mamífero perteneciente a los cérvidos. Se trata de un herbívoro: porque se alimenta de plantas (hierba, hojas, cortezas) y vive en los bosques y en ocasiones en los prados de Europa, del Norte de África, de Asia, de Norteamérica y de América del Sur. Normalmente no es difícil de observar, pero hay que tener mucho cuidado y no hacer ruido. El ciervo hembra es la cierva; el ciervo pequeño se llama cervato.",
    "des": "El ciervo es un mamífero perteneciente a los cérvidos. Se trata de un herbívoro: porque se alimenta de plantas (hierba, hojas, cortezas) y vive en los bosques y en ocasiones en los prados de Europa, del Norte de África, de Asia, de Norteamérica y de América del Sur. Normalmente no es difícil de observar, pero hay que tener mucho cuidado y no hacer ruido. El ciervo hembra es la cierva; el ciervo pequeño se llama cervato.\n\nEl ciervo europeo o venado mide aproximadamente 1.80 metros de alto contando la cabeza, y de 1,25 a 1,50 metros de altura en la cruz. Pesa de 100 a  250 kg. El wapiti es más pequeño y ligero que los ciervos, pesa solamente de 60 a 100 kg (75 kg en promedio) y entre 1,10 y 1,25 metros (1,17 m es su promedio) de alto en la crux y aproximadamente 1,50 m contando la cabeza. El peso de los machos es altamente variable entre los individuos y depende de muchos factores; su tamaño, su edad, sus antecedentes y su alimentación.\n\nLa piel es leonada rojiza en verano con un pelo corto y regular. En invierno se vuelve de color gris-marrón y más gruesa.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/White-tailed_deer.jpg/200px-White-tailed_deer.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Axis_axis_%28Nagarhole%2C_2010%29.jpg/200px-Axis_axis_%28Nagarhole%2C_2010%29.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Ciervo"
  },
  "ciervo_volante": {
    "name": "Ciervo volante",
    "abs": "El ciervo volante es una especie de coleóptero escarabeiforme perteneciente a la familia Lucanidae. Se lo considera el escarabajo más grande de Europa. Su tamaño total varía entre los 3 y 10 cm en los machos y los 2,8 y 5,4 cm en las hembras. Presentan un notable dimorfismo sexual; los machos son mayores que las hembras y poseen las mandíbulas mucho más desarrolladas que utilizan para la lucha; tienen una forma que recuerda los cuernos de un ciervo, de donde deriva su nombre común.",
    "des": "El ciervo volante es una especie de coleóptero escarabeiforme perteneciente a la familia Lucanidae. Se lo considera el escarabajo más grande de Europa. Su tamaño total varía entre los 3 y 10 cm en los machos y los 2,8 y 5,4 cm en las hembras. Presentan un notable dimorfismo sexual; los machos son mayores que las hembras y poseen las mandíbulas mucho más desarrolladas que utilizan para la lucha; tienen una forma que recuerda los cuernos de un ciervo, de donde deriva su nombre común.\n\nLas larvas de este insecto pasan de uno a cinco años alimentándose de madera en descomposición, por lo que suelen vivir en bosques donde son abundantes los robles y encinas, razón por la que no son comunes en terrenos urbanos. Tienen un apetito muy voraz, con tan solo un gramo de peso pueden comer en un sólo día 22,5 centímetros cúbicos de madera1 y alcanzan un tamaño considerable, llegando incluso a 10 centímetros de largo.\n\nLos adultos se alimentan succionando la savia de los árboles y del zumo de frutas maduras. Su vida tras la metamorfosis es mucho más corta que la de larva: tan sólo de quince días a un mes. Pueden volar, alcanzando velocidades de 6 km/h.",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Lucanus_cervus_male_2017_G1.jpg/800px-Lucanus_cervus_male_2017_G1.jpg"],
    "url": "https://es.vikidia.org/wiki/Ciervo_volante"
  },
  "ciguena_blanca": {
    "name": "Cigüeña blanca",
    "abs": "Las aves típicamente que caminan son zancudas. Y así capturan sus presas en el fondo del agua. En materia de clasificación eran parientes de espátulas, garzas, pelícanos, ave martillo y  pico zapato. En la reciente clasificación los ciconiformes quedan como parafilético de sus tradicionales parientes de afinidad.",
    "des": "Las aves típicamente que caminan son zancudas. Y así capturan sus presas en el fondo del agua. En materia de clasificación eran parientes de espátulas, garzas, pelícanos, ave martillo y  pico zapato. En la reciente clasificación los ciconiformes quedan como parafilético de sus tradicionales parientes de afinidad.\n\n\n\ncrotorar.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/b/b2/Ciconiform.jpg/320px-Ciconiform.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Carl_Spitzweg_029.jpg/320px-Carl_Spitzweg_029.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Ciconia_ciconia_%28aka%29.jpg/300px-Ciconia_ciconia_%28aka%29.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Cig%C3%BCe%C3%B1a"
  },
  "coati": {
    "name": "Coatí",
    "abs": "Los coatíes, también llamados cusumbos, cusumbosolos, cuchuchos, guaches, gatos solos, mípalos o pizotes, son dos especies de pequeños mamíferos omnívoros americanos de la superfamilia Canoidea y la familia de los prociónidos.",
    "des": "Los coatíes, también llamados cusumbos, cusumbosolos, cuchuchos, guaches, gatos solos, mípalos o pizotes, son dos especies de pequeños mamíferos omnívoros americanos de la superfamilia Canoidea y la familia de los prociónidos.",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/9/9a/Coati.jpg"],
    "url": "https://es.vikidia.org/wiki/Coat%C3%AD"
  },
  "cocodrilo": {
    "name": "Cocodrilo",
    "abs": "El cocodrilo es un reptil grande, que vive en las regiones tropicales de África, Asia, América y Australia. Aparecieron por primera vez durante el Eoceno, unos 55 millones de años. Su piel es escamosa, dura y seca. Llegan a vivir unos 50 a 80 años.",
    "des": "El cocodrilo es un reptil grande, que vive en las regiones tropicales de África, Asia, América y Australia. Aparecieron por primera vez durante el Eoceno, unos 55 millones de años. Su piel es escamosa, dura y seca. Llegan a vivir unos 50 a 80 años.\n\nSon ovíparos: ponen huevos en nidos que construyen con palos y ramas aunque éstos solo son la parte superior pues los huevos están enterrados.\n\nSon animales de sangre fría; es decir, que su temperatura corporal varía con la ambiental.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Crocodile_%28PSF%29.png/200px-Crocodile_%28PSF%29.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Crocodylus_acutus_mexico_02-edit1.jpg/200px-Crocodylus_acutus_mexico_02-edit1.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Croco_eggs.jpg/200px-Croco_eggs.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Crocodile_in_Broome_Western_Australia.jpg/200px-Crocodile_in_Broome_Western_Australia.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Cocodrilo"
  },
  "colibri": {
    "name": "Colibrí",
    "abs": "El colibrí o zunzún es el ave más pequeña del mundo. Su nombre científico es Trochilinae. Existen más de 343 especies identificadas, y viven en muchas regiones del continente americano. Se conoce como la segunda especie de aves más grande del mundo, por su gran número de especies.",
    "des": "El colibrí o zunzún es el ave más pequeña del mundo. Su nombre científico es Trochilinae. Existen más de 343 especies identificadas, y viven en muchas regiones del continente americano. Se conoce como la segunda especie de aves más grande del mundo, por su gran número de especies.\n\nHay 340 especies de colibrí identificadas. A continuación se muestran algunas de ellas:",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Selasphorus_rufus.jpg/200px-Selasphorus_rufus.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Violet-headed_Hummingbird.jpg/200px-Violet-headed_Hummingbird.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Colibr%C3%AD"
  },
  "condor": {
    "name": "Cóndor",
    "abs": "Cóndor es el nombre de dos especies de buitres del Nuevo Mundo. Son las aves terrestres voladoras más grandes del Hemisferio Occidental. Son:",
    "des": "Cóndor es el nombre de dos especies de buitres del Nuevo Mundo. Son las aves terrestres voladoras más grandes del Hemisferio Occidental. Son:\n\nLos cóndores son carroñeros. Se alimentan de carroña (animales muertos). Sus cabezas desnudas distintivas son una adaptación a su método de alimentación. Ayuda a mantenerlos limpios mientras se alimentan dentro de un cadáver.\n\nEl cóndor andino tiene una envergadura de entre 274 y 310 cm, y pesa alrededor de 11-15 kg. El cóndor de California es más pequeño.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Condor_Macho_adulto.jpg/200px-Condor_Macho_adulto.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/C%C3%B3ndor"
  },
  "conejo": {
    "name": "Conejo",
    "abs": "Un conejo es un animal mamífero del orden de los Lagomorfos, y el único del género Oryctolagus. Mide unos cuatro decímetros de largo, comprendida la cola. Tiene pelo espeso de color ordinariamente gris, orejas tan largas como la cabeza, patas posteriores más largas que las anteriores, aquéllas con cuatro dedos y éstas con cinco, y cola muy corta. Vive en madrigueras, se domestica fácilmente, su carne es comestible y su pelo se emplea para fieltros y otras manufacturas.",
    "des": "Un conejo es un animal mamífero del orden de los Lagomorfos, y el único del género Oryctolagus. Mide unos cuatro decímetros de largo, comprendida la cola. Tiene pelo espeso de color ordinariamente gris, orejas tan largas como la cabeza, patas posteriores más largas que las anteriores, aquéllas con cuatro dedos y éstas con cinco, y cola muy corta. Vive en madrigueras, se domestica fácilmente, su carne es comestible y su pelo se emplea para fieltros y otras manufacturas.\n\nEra abundante en el período Paleolítico, pues hay bastantes restos de este animal en la península ibérica. Actualmente está distribuido por el norte de África y toda Europa, hasta Rusia, y es introducido en muchos lugares con fines cinegéticos (de caza). También se ha llevado a Washington, Chile, Sudáfrica y Australia. Pero en algunos de estos lugares el conejo cimarrón se ha convertido en plaga por falta de depredadores y competidores naturales y su rápida reproducción.\n\nLa mayoría de los conejos domesticos comen frutas, algunas verduras y pasto, y los silvestres comen hierba y heno.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/1/1e/JumpingRabbit.jpg/200px-JumpingRabbit.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Conejo"
  },
  "cucaracha": {
    "name": "Cucaracha",
    "abs": "Los blatodeos, conocidos también como cucarachas, cutias o baratas, son un orden de insectos hemimetábolos paurometábolos de cuerpo aplanado, que miden entre 3 cm a 7,5 cm. Incluye también a las termitas, infraorden Isoptera.",
    "des": "Los blatodeos, conocidos también como cucarachas, cutias o baratas, son un orden de insectos hemimetábolos paurometábolos de cuerpo aplanado, que miden entre 3 cm a 7,5 cm. Incluye también a las termitas, infraorden Isoptera.\n\nSe conocen más de 4.500 especies de cucarachas en cerca de 500 géneros. Hay alrededor de 3.000 especies de termitas en alrededor de 300 géneros.\nLas termitas son insectos eusociales que viven en grandes colonias, son de color pálido y cuerpo blando. Las cucarachas, en cambio, no son sociales, aunque algunas tienden a agregarse en grupos y podrían considerarse presociales. Suelen ser de color castaño u oscuro y de cuerpo aplanado. Algunas especies tienen colores llamativos.",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/c/ca/Bush_Cockroach.jpg"],
    "url": "https://es.vikidia.org/wiki/Cucaracha"
  },
  "cuervo": {
    "name": "Cuervo",
    "abs": "El cuervo grande es una especie de ave paseriforme de la familia Corvidae. Presente en todo el hemisferio septentrional, es la especie de córvido con la mayor superficie de distribución. A pesar de ello, la corneja negra, de menor tamaño aunque muy similar en su aspecto morfológico externo, es muy abundante en sus propias áreas de distribución, por lo que a menudo se confunde a las cornejas negras con cuervos grandes.",
    "des": "El cuervo grande es una especie de ave paseriforme de la familia Corvidae. Presente en todo el hemisferio septentrional, es la especie de córvido con la mayor superficie de distribución. A pesar de ello, la corneja negra, de menor tamaño aunque muy similar en su aspecto morfológico externo, es muy abundante en sus propias áreas de distribución, por lo que a menudo se confunde a las cornejas negras con cuervos grandes.",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Corvus_corax.001_-_Tower_of_London.JPG/250px-Corvus_corax.001_-_Tower_of_London.JPG"],
    "url": "https://es.vikidia.org/wiki/Cucaracha",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_crow_caw_1x_01'/>"
  },
  "delfin": {
    "name": "Delfín",
    "abs": "El delfín común oceánico es una especie de cetáceo  de la familia Delphinidae propia de aguas tropicales y subtropicales. ",
    "des": "El delfín común oceánico es una especie de cetáceo  de la familia Delphinidae propia de aguas tropicales y subtropicales. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Comdolph.jpg/294px-Comdolph.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Cetacea_range_map_Short-beaked_Common_Dolphin.PNG/294px-Cetacea_range_map_Short-beaked_Common_Dolphin.PNG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Anatomia_delfin.png/250px-Anatomia_delfin.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Kadriorg_Palace%2C_Tallinn.JPG/250px-Kadriorg_Palace%2C_Tallinn.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Dolphins_at_Loro_Parque_08v2.JPG/250px-Dolphins_at_Loro_Parque_08v2.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Delf%C3%ADn"
  },
  "dinosaurio": {
    "name": "Dinosaurio",
    "abs": "Una de las principales características de los dinosaurios es la propiedad de tener las patas situadas en posición vertical por debajo del cuerpo, como los mamíferos, y no hacia los costados, como la mayor parte de los reptiles.",
    "des": "Una de las principales características de los dinosaurios es la propiedad de tener las patas situadas en posición vertical por debajo del cuerpo, como los mamíferos, y no hacia los costados, como la mayor parte de los reptiles. \n\nDurante los últimos años se han acumulado pruebas científicas de que pequeños dinosaurios carnívoros dieron origen a las aves durante el periodo Jurásico. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Various_dinosaurs002.jpg/294px-Various_dinosaurs002.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/3/3d/Escalado_Largestdinosaursbysuborder_scale.png/350px-Escalado_Largestdinosaursbysuborder_scale.png"
    ],
    "url": "https://es.vikidia.org/wiki/Dinosaurio"
  },
  "dragon_de_komodo": {
    "name": "Dragón de Komodo",
    "abs": "Dragón de Komodo, también llamado monstruo de Komodo y varano de Komodo, es una especie de saurópsido de la familia de los varánidos, endémico de algunas islas de Indonesia central. Es el lagarto de mayor tamaño del mundo, con una longitud media de dos a tres metros y un peso de unos 70 kg.",
    "des": "Dragón de Komodo, también llamado monstruo de Komodo y varano de Komodo, es una especie de saurópsido de la familia de los varánidos, endémico de algunas islas de Indonesia central. Es el lagarto de mayor tamaño del mundo, con una longitud media de dos a tres metros y un peso de unos 70 kg.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Varanus_komodoensis1.jpg/294px-Varanus_komodoensis1.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Komodo_dragon_distribution_es.png/294px-Komodo_dragon_distribution_es.png"
    ],
    "url": "https://es.vikidia.org/wiki/Dragon_de_Komodo"
  },
  "dodo": {
    "name": "Dodo",
    "abs": "El dodo es un ave extinta. Medraba solo en los bosques de la isla de Mauricio y no podía volar. De un metro de largo y pesaba alrededor de 20 libras. Su envergadura era su única defensa, hasta la llegada de los colonos holandeses.",
    "des": "El dodo es un ave extinta. Medraba solo en los bosques de la isla de Mauricio y no podía volar. De un metro de largo y pesaba alrededor de 20 libras. Su envergadura era su única defensa, hasta la llegada de los colonos holandeses. Los holandeses fueron responsables de la extinción de esta especie, ya que trajeron animales como gatos, perros y cabras que el dodo no podría competir para sobrevivir. Oficialmente, el ave murió en 1690.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/De_Alice%27s_Abenteuer_im_Wunderland_Carroll_pic_10.jpg/294px-De_Alice%27s_Abenteuer_im_Wunderland_Carroll_pic_10.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/DodoMansur.jpg/74px-DodoMansur.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Roelant_Savery_-_Landscape_with_Birds_-_WGA20885.jpg/164px-Roelant_Savery_-_Landscape_with_Birds_-_WGA20885.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Dodo"
  },
  "estrella_de_mar": {
    "name": "Estrella de mar",
    "abs": "La estrella de mar es un animal marino que tiene forma de estrella de cinco puntas o más. Pertenece al grupo de los Equinodermos o animales con piel espinosa.",
    "des": "La estrella de mar es un animal marino que tiene forma de estrella de cinco puntas o más. Pertenece al grupo de los Equinodermos o animales con piel espinosa.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Estrella_de_mar.jpg/200px-Estrella_de_mar.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Estrella_de_mar"
  },
  "dromaius": {
    "name": "Dromaius",
    "abs": "Dromaius es un género de aves Casuariiformes de la familia Dromaiidae conocidas coloquialmente como emú. Son aves grandes, no voladoras. Su hábitat natural se encuentra en el continente de Oceanía; en la actualidad solo sobrevive una especie, emú común, que es la segunda ave de mayor tamaño, después del avestruz.",
    "des": "Dromaius es un género de aves Casuariiformes de la familia Dromaiidae conocidas coloquialmente como emú. Son aves grandes, no voladoras. Su hábitat natural se encuentra en el continente de Oceanía; en la actualidad solo sobrevive una especie, emú común, que es la segunda ave de mayor tamaño, después del avestruz.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Dromaius_novaehollandiae_-_03.jpg/200px-Dromaius_novaehollandiae_-_03.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Dromaius_novaehollandiae_-_02.jpg/250px-Dromaius_novaehollandiae_-_02.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Dromaius"
  },
  "elefante": {
    "name": "Elefante",
    "abs": "El elefante es un animal herbívoro terrestre, el más grande que existe. Viven en manadas, que a veces tienen cientos de integrantes. Tiene piel gruesa de color gris o amarronado y una muy buena memoria.",
    "des": "El elefante es un animal herbívoro terrestre, el más grande que existe. Viven en manadas, que a veces tienen cientos de integrantes. Tiene piel gruesa de color gris o amarronado y una muy buena memoria.\n\nExisten hoy en dos géneros distintos: el elefante africano y el elefante asiático. Entre los géneros extintos de esta familia destacan los mamuts.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/El%C3%A9phantBeauval.JPG/294px-El%C3%A9phantBeauval.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Aire-%C3%A9l%C3%A9phant-es.png/294px-Aire-%C3%A9l%C3%A9phant-es.png",
      "//download.vikidia.org/vikidia/es/images/thumb/0/04/Elefante_asi%C3%A1tico.jpg/150px-Elefante_asi%C3%A1tico.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Elefante",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_elephant_01'/>"
  },
  "escorpion": {
    "name": "Escorpión",
    "abs": "El escorpión es un orden de arácnidos que tienen un par de apéndices en forma de pinza, y una cola que acaba en un aguijón venenoso. Actualmente se conocen aproximadamente mil cuatrocientas especies en todo el mundo.",
    "des": "El escorpión es un orden de arácnidos que tienen un par de apéndices en forma de pinza, y una cola que acaba en un aguijón venenoso. Actualmente se conocen aproximadamente mil cuatrocientas especies en todo el mundo.\n\nLos escorpiones viven generalmente en terrenos arenosos o rocosos o en las zonas tropicales y desérticas.\n\nSe alimentan de diversos animales invertebrados como insectos o arañas. Son exclusivamente noctámbulos. Durante la caza emplean las pinzas como tenazas, y si no bastan para neutralizar a la víctima utilizan el aguijón inyectando el veneno en la presa. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Centruroides_suffusus.jpg/200px-Centruroides_suffusus.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Escorpi%C3%B3n"
  },
  "equidna": {
    "name": "Equidna",
    "abs": "Un equidna es un mamífero ovíparo de cuerpo rechoncho revestido de pelo pardo oscuro y espinas blancas, que tiene un hocico afilado, lengua larga, ojos pequeños, patas robustas, cola muy corta y uñas largas y fuertes; es insectívoro y vive en regiones de matorrales de Oceanía.",
    "des": "Un equidna es un mamífero ovíparo de cuerpo rechoncho revestido de pelo pardo oscuro y espinas blancas, que tiene un hocico afilado, lengua larga, ojos pequeños, patas robustas, cola muy corta y uñas largas y fuertes; es insectívoro y vive en regiones de matorrales de Oceanía.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Echidna_-_melbourne_zoo.jpg/200px-Echidna_-_melbourne_zoo.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Equidna"
  },
  "phasianus_colchicus": {
    "name": "Phasianus colchicus",
    "abs": "Faisán común o faisán vulgar",
    "des": "Faisán común o faisán vulgar\n",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Phasianus_colchicus_distribution2.png/200px-Phasianus_colchicus_distribution2.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Phasianus_colchicus_2_tom_%28Lukasz_Lukasik%29.jpg/300px-Phasianus_colchicus_2_tom_%28Lukasz_Lukasik%29.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Phasianus_colchicus"
  },
  "foca": {
    "name": "Foca",
    "abs": "Las focas  son mamíferos que pasan la mayor parte del tiempo en los océanos. Son más comunes en las zonas árticas y antárticas aunque también habitan otras regiones costeras, con la excepción de las zonas tropicales.",
    "des": "Las focas  son mamíferos que pasan la mayor parte del tiempo en los océanos. Son más comunes en las zonas árticas y antárticas aunque también habitan otras regiones costeras, con la excepción de las zonas tropicales.\n\nLas focas se distinguen fácilmente de los leones marinos y osos marinos en que éstos otros tienen orejas externas. Las focas sólo exhiben un orificio. \n\nExisten otras diferencias en la anatomía pero son más detalladas y no tan fácil de apreciar a simple vista. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Faroe_stamp_227_grey_seal_%28Phoca_vitulina%29.jpg/200px-Faroe_stamp_227_grey_seal_%28Phoca_vitulina%29.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Foca"
  },
  "gallo": {
    "name": "Gallus gallus domesticus",
    "abs": "El gallo y la gallina son la subespecie doméstica de la especie Gallus gallus, una especie de ave galliforme de la familia Phasianidae procedente del sudeste asiático. Los nombres comunes son: gallo, para el macho; gallina, para la hembra, y pollo, para los subadultos. Es el ave más numerosa del planeta.Los gallos y gallinas se crían principalmente por su carne y por sus huevos.",
    "des": "El gallo y la gallina son la subespecie doméstica de la especie Gallus gallus, una especie de ave galliforme de la familia Phasianidae procedente del sudeste asiático. Los nombres comunes son: gallo, para el macho; gallina, para la hembra, y pollo, para los subadultos. Es el ave más numerosa del planeta.Los gallos y gallinas se crían principalmente por su carne y por sus huevos. También se aprovechan sus plumas y algunas variedades se crían y entrenan para su uso en peleas de gallos y como aves ornamentales.Es un ave omnívora. Su esperanza de vida se encuentra entre los cinco y los diez años, según la raza.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Female_pair.jpg/294px-Female_pair.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Braekel.jpg/150px-Braekel.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/%E0%B9%84%E0%B8%82%E0%B9%88%E0%B9%84%E0%B8%81%E0%B9%88.jpg/150px-%E0%B9%84%E0%B8%82%E0%B9%88%E0%B9%84%E0%B8%81%E0%B9%88.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Gallo",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_chicken_cluck_01'/>"
  },
  "gato": {
    "name": "Gato",
    "abs": "Es un mamífero carnívoro de la familia Felidae. Es una subespecie domesticada por la convivencia con el ser humano.",
    "des": "El gato es un mamífero carnívoro del orden de los félinos. Es digitígrado, lo que significa que sólo apoya los dedos para caminar. Mide alrededor de setenta centímetros (cola incluída).\n\nSu cabeza es redondeada y su lengua, áspera. Posee patas cortas y pelaje espeso y suave principalmente de color blanco, gris, pardo, rojizo o negro. Algunos no tienen pelo e incluso, se encuentran (aunque raramente) gatos sin cola.",
    "imgs": [
      "https://www.fundacion-affinity.org/sites/default/files/el-gato-necesita-tener-acceso-al-exterior.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/2008Cat.JPG/76px-2008Cat.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Fazen_-_charming_%28by%29.jpg/86px-Fazen_-_charming_%28by%29.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/6/65/Gato_siam%C3%A9s.jpg/120px-Gato_siam%C3%A9s.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/5/58/Gato_rubio.jpg/120px-Gato_rubio.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/e/e0/800px-Cat_Eyes.jpg/120px-800px-Cat_Eyes.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/d/d5/Red_tabby_cat_010.jpg/90px-Red_tabby_cat_010.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Gato",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_cat_meow_1x_01'/>"
  },
  "gorila": {
    "name": "Gorila",
    "abs": "Los gorilas son primates herbívoros que habitan los bosques de África central. Es el más grande de los primates vivos. Su ADN es un 97%–98% igual al humano, siendo el más cercano a éste después de las dos especies de chimpancé.",
    "des": "Los gorilas son primates herbívoros que habitan los bosques de África central. Es el más grande de los primates vivos. Su ADN es un 97%–98% igual al humano, siendo el más cercano a éste después de las dos especies de chimpancé.\n\nLos gorilas se desplazan generalmente a cuatro patas. Sus extremidades anteriores son más alargadas que las posteriores y se asemejan a brazos, aunque son utilizadas también como punto de apoyo al caminar. Los machos miden entre 1,65 y 1,75 m de altura, y pesan entre 140 y 200 kg. Las hembras pesan aproximadamente la mitad que los machos. \n\nSon mayoritariamente vegetarianos, y comen principalmente frutas, hojas, brotes, etc., si bien pueden llegar a consumir algunos insectos.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Silver_back.jpg/150px-Silver_back.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Male_silverback_Gorilla.JPG/150px-Male_silverback_Gorilla.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Distibuci%C3%B3n_gorilla.png/200px-Distibuci%C3%B3n_gorilla.png"
    ],
    "url": "https://es.vikidia.org/wiki/Gorila"
  },
  "guacamayo": {
    "name": "Guacamayo",
    "abs": "El guacamayo también conocido como papagayo es una especie de loro que vive en América del Sur. Desde Panamá hasta el norte de Paraguay y Bolivia, pasando por toda la cuenca amazónica. Se reproducen fácilmente en cautividad; en libertad viven en grupos de 25-30 ejemplares. Tienen poderosos picos y colas muy largas.",
    "des": "El guacamayo también conocido como papagayo es una especie de loro que vive en América del Sur. Desde Panamá hasta el norte de Paraguay y Bolivia, pasando por toda la cuenca amazónica. Se reproducen fácilmente en cautividad; en libertad viven en grupos de 25-30 ejemplares. Tienen poderosos picos y colas muy largas.\n\nMide entre 76 y 86 cm de largo y pesa de 900 a 1500 g. Macho y hembra adultos son generalmente iguales, su plumaje es de color azul en la parte superior, de color amarillo teñido de oro en el pecho y el vientre, la barbilla es de color azul oscuro y la frente verde. El pico es de color negro y las patas de color gris oscuro. La cara es de color blanco y llena de pequeñas plumas negras, volviéndose de color rosa en las aves excitadas. Hay poca variación en el plumaje en toda la gama. Algunas aves tienen un color más anaranjado en la parte inferior, sobre todo en el pecho.\n\nEs una especie en peligro de extinción en Trinidad y está a punto de ser extirpado de Paraguay pero todavía sigue estando muy extendida y es bastante común en gran parte del territorio continental de América del Sur.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Papuga_ara.jpg/200px-Papuga_ara.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Parrots_at_a_clay_lick_-Tambopata_National_Reserve%2C_Peru-8c.jpg/200px-Parrots_at_a_clay_lick_-Tambopata_National_Reserve%2C_Peru-8c.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Ara_r2.jpg/200px-Ara_r2.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Ara_militaris_-Palm_Springs%2C_California%2C_USA-8b.jpg/200px-Ara_militaris_-Palm_Springs%2C_California%2C_USA-8b.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Guacamayo"
  },
  "guanaco": {
    "name": "Guanaco",
    "abs": "El guanaco, es un camélido originario de América del Sur. Es un animal salvaje, en oposición a la llama, de huesos finos, con una altura aproximada de 1,60 metros y cerca de 91 kilogramos de peso. Los guanacos jóvenes son llamados chulengos. Los guanacos se encuentran generalmente en pequeños rebaños o grupos familiares poco estructurados. Su mayor depredador es el puma",
    "des": "El guanaco, es un camélido originario de América del Sur. Es un animal salvaje, en oposición a la llama, de huesos finos, con una altura aproximada de 1,60 metros y cerca de 91 kilogramos de peso. Los guanacos jóvenes son llamados chulengos. Los guanacos se encuentran generalmente en pequeños rebaños o grupos familiares poco estructurados. Su mayor depredador es el puma\n\nMantiene poblaciones en todo el oeste de la Argentina y de Bolivia, gran parte de Chile, y poblaciones menores en el oeste de Paraguay y Perú. \n\nCuando un miembro de la manada capta el más mínimo indicio de peligro, hace una llamada de advertencia de tono agudo, lo que hace que los otros guanacos huyan de forma rápida y ágil a través del terreno escarpado y desigual. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Guanaco_09.24.jpg/200px-Guanaco_09.24.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Guanaco"
  },
  "gusano": {
    "name": "Gusano",
    "abs": "Un gusano es un animal pequeño y alargado que se arrastra sobre la tierra y puede vivir en varios hábitats: bajo el suelo horadándolo, en otros animales o en el agua. No tiene columna vertebral.",
    "des": "Un gusano es un animal pequeño y alargado que se arrastra sobre la tierra y puede vivir en varios hábitats: bajo el suelo horadándolo, en otros animales o en el agua. No tiene columna vertebral.\n\nLos gusanos son animales muy simples, perfectamente adaptados a su entorno.\n\nSi un gusano es cortado por la mitad, las dos partes pueden moverse, pero contrariamente a la creencia popular, muere. Las lombrices de tierra, por ejemplo, pueden regenerar su cabeza y su cola, en cierta medida, pero no lo suficiente para regenerarse completamente si se corta por la mitad.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Mi%C3%B1oca066eue.jpg/71px-Mi%C3%B1oca066eue.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Redwiggler1.jpg/120px-Redwiggler1.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Ascaris_lumbricoides.jpeg/120px-Ascaris_lumbricoides.jpeg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Taenia_solium_scolex.JPG/120px-Taenia_solium_scolex.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Gusano"
  },
  "hamster": {
    "name": "Hámster",
    "abs": "Los hamsters son pequeños roedores domésticos. En algunos laboratorios, suelen utilizarlos para hacer experimentos.",
    "des": "Los hamsters son pequeños roedores domésticos. En algunos laboratorios, suelen utilizarlos para hacer experimentos.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/d/d3/Hamster_Ruso.jpg/200px-Hamster_Ruso.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Hamster"
  },
  "hipopotamo": {
    "name": "Hipopótamo",
    "abs": "Los hipopótamos son los animales mamíferos que forman la familia de los hipopotámidos, dentro del orden de los artiodáctilos. Dentro de esa familia se clasifican el hipopótamo común y el hipopótamo pigmeo, además de otras especies extintas.",
    "des": "Los hipopótamos son los animales mamíferos que forman la familia de los hipopotámidos, dentro del orden de los artiodáctilos. Dentro de esa familia se clasifican el hipopótamo común y el hipopótamo pigmeo, además de otras especies extintas.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Hippo_pod_edit.jpg/200px-Hippo_pod_edit.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Hipop%C3%B3tamo"
  },
  "hormiga": {
    "name": "Hormiga",
    "abs": "La hormiga es un insecto social que pertenece a la orden de los himenópteros. Existen alrededor de 20 000 especies de hormigas en el mundo.",
    "des": "La hormiga es un insecto social que pertenece a la orden de los himenópteros. Existen alrededor de 20 000 especies de hormigas en el mundo.\n\nLas hormigas viven en grandes grupos llamados \"colonias\". Cada colonia de hormigas vive en un hormiguero, que ellas mismas construyen en el suelo o sobre las cortezas de los árboles.\n\nLas colonias de hormigas tienen una \"reina\", que es una hormiga hembra más grande que las demás. La reina pone huevos, de donde nacerán hormigas obreras, hormigas macho, hormigas soldado y nuevas hormigas reina.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Formica_cf_lugubris_2.jpg/200px-Formica_cf_lugubris_2.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Hormiga"
  },
  "iguana": {
    "name": "Iguana",
    "abs": "Las iguanas son animales pertenecientes a la familia de los lagartos. Son reptiles y algunas especies pueden tenerse como mascotas. Viven entre siete y diez años.",
    "des": "Las iguanas son animales pertenecientes a la familia de los lagartos. Son reptiles y algunas especies pueden tenerse como mascotas. Viven entre siete y diez años.\n\nLas iguanas son de diferentes colores, como verde, anaranjado, azul, violeta o blanco. Pueden medir entre siete centímetros y medio y dos metros (en este caso, casi la totalidad de su cuerpo lo conforma su cola). Suelen tener una cresta y una papada, además de una visión muy buena, que les permite divisar objetos y movimientos a grandes distancias.\n\nSon animales herbívoros: es decir, se alimentan de plantas y vegetales. Cuando están en su hábitat natural, las selvas y otras zonas con árboles, se colocan en las copas de los mismos para comer sus hojas.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/8/8a/Iguana.jpg/200px-Iguana.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Iguana"
  },
  "jabali": {
    "name": "Jabalí",
    "abs": "El jabalí es un animal mamífero también conocido como cerdo salvaje. Tiene un tamaño mediano, cabeza grande, patas cortas y un pelaje espeso. En varios países es considerado un manjar y consumido por los seres humanos.",
    "des": "El jabalí es un animal mamífero también conocido como cerdo salvaje. Tiene un tamaño mediano, cabeza grande, patas cortas y un pelaje espeso. En varios países es considerado un manjar y consumido por los seres humanos.\n\nEl jabalí tiene un pelaje de tonos oscuros, que va desde el gris al negro. Su cuerpo mide poco menos de un metro y medio de largo, y puede pesar hasta ciento cincuenta kilogramos. No tiene muy buena vista, pero sí tiene un excelente sentido del olfato y del oído. Es uno de los mamíferos terrestres más grandes que existen. Viven entre diez y doce años, aunque si está cautivo puede alcanzar los veinte años de edad.\n\nEstos animales se adaptan a zonas muy variadas, aunque suele encontrárselos en áreas con vegetación tupida y cercana a fuentes de agua. Ocupan gran parte de España y de la parte más al sur de Sudamérica, donde fue introducido por el ser humano.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/7/77/Jabal%C3%AD.jpg/200px-Jabal%C3%AD.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Jabal%C3%AD"
  },
  "jaguar": {
    "name": "Jaguar",
    "abs": "El jaguar, yaguar o yaguareté es un carnívoro félido. Es el mayor félido de América y el tercero del mundo, después del tigre y el león. ",
    "des": "El jaguar, yaguar o yaguareté es un carnívoro félido. Es el mayor félido de América y el tercero del mundo, después del tigre y el león. \n\nSu distribución actual se extiende desde el extremo sur de Estados Unidos continuando por gran parte de Centro y Sudamérica hasta el norte y noreste de Argentina. Exceptuando algunas poblaciones en Arizona (suroeste de Tucsón), esta especie ya ha sido prácticamente extirpada en los Estados Unidos desde principios de la década de 1900.\n\nSe encuentra emparentado y se asemeja mucho en apariencia física al leopardo, pero generalmente es de mayor tamaño, cuenta con una constitución más robusta y su comportamiento y hábitat son más acordes a los del tigre. Si bien prefiere las selvas densas y húmedas, puede acomodarse a una gran variedad de terrenos boscosos o abiertos. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Junior-Jaguar-Belize-Zoo.jpg/200px-Junior-Jaguar-Belize-Zoo.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Yaguaret%C3%A9"
  },
  "jirafa": {
    "name": "Jirafa",
    "abs": "La jirafa es la más alta de todas las especies vivientes de animales terrestres. Pueden tener hasta 5,8 metros de altura y pesan entre 750 y 1600 kilogramos. Su nombre proviene del árabe y significa \"alta\".",
    "des": "La jirafa es la más alta de todas las especies vivientes de animales terrestres. Pueden tener hasta 5,8 metros de altura y pesan entre 750 y 1600 kilogramos. Su nombre proviene del árabe y significa \"alta\".",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Giraffe_standing.jpg/294px-Giraffe_standing.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Giraffa_cabarceno.JPG/120px-Giraffa_cabarceno.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Giraffa%2C_head.jpg/120px-Giraffa%2C_head.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Giraffe_Kruger.jpg/90px-Giraffe_Kruger.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Giraffe08_-_melbourne_zoo.jpg/120px-Giraffe08_-_melbourne_zoo.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Jirafa"
  },
  "koala": {
    "name": "Koala",
    "abs": "Un koala es un animal marsupial mamífero que vive en Australia. Tiene cuatro patas y es herbívoro.",
    "des": "Un koala es un animal marsupial mamífero que vive en Australia. Tiene cuatro patas y es herbívoro.\n\n\n\nEl koala suele dormir unas 20 horas por día.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Koala.jpg/200px-Koala.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Koala"
  },
  "lagarto": {
    "name": "Lagarto",
    "abs": "Los largartos son una especie de reptiles que incluyen la mayoría de los reptiles, como los camaleones, las lagartijas y las iguanas.",
    "des": "Los largartos son una especie de reptiles que incluyen la mayoría de los reptiles, como los camaleones, las lagartijas y las iguanas.\n",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Awash_lizard.JPG/200px-Awash_lizard.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Dark_Chameleon%2C_Tanzania_%288032891619%29.jpg/200px-Dark_Chameleon%2C_Tanzania_%288032891619%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Haeckel_Lacertilia.jpg/300px-Haeckel_Lacertilia.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Lagarto"
  },
  "leon": {
    "name": "León",
    "abs": "El león es un mamífero carnívoro. Al igual que los gatos, hace parte de los felinos.",
    "des": "El león es un mamífero carnívoro. Al igual que los gatos, hace parte de los felinos.\n\nLos adultos miden hasta 2 metros, y pesan de 120 a 150 kilogramos (algunos pesan más de 200). Es fácil diferenciar a un león macho de una leona por la melena, que solamente tienen los machos. Es llamado \"El rey de la selva\".\n\nActualmente numerosos leones viven en cautiverio, en zoológicos o circos. Es muy difícil domesticar a un león, y generalmente son peligrosos para el hombre.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Lion_waiting_in_Namibia.jpg/200px-Lion_waiting_in_Namibia.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Le%C3%B3n",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_lion_roar_01'/>"
  },
  "leopardo": {
    "name": "Leopardo",
    "abs": "El leopardo es un mamífero carnívoro del género Panthera, que incluye tambien al león, al tigre y al jaguar, y como ellos también puede rugir. ",
    "des": "El leopardo es un mamífero carnívoro del género Panthera, que incluye tambien al león, al tigre y al jaguar, y como ellos también puede rugir. \n\nEl leopardo es una de las panteras más adaptables al medio ambiente.  Habita donde quiera que tenga un lugar para esconderse y presas para comer, como selva, bosque y sabana, en los sembrados y en lugares rocosos. Vive desde regiones al nivel del mar, hasta lugares a más de 5,000 metros de altura.\n\nPuede cazar tanto de día como de noche, y trepar a los árboles, donde está a salvo de depredadores mayores como el león en África y el tigre en Asia.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Leopard_distribution.gif/200px-Leopard_distribution.gif"
    ],
    "url": "https://es.vikidia.org/wiki/Leopardo"
  },
  "lince": {
    "name": "Lince",
    "abs": "Los linces conforman cuatro especies de felinos salvajes caracterizadas por su tamaño medio, fuertes patas, largas orejas, cola corta y cuerpo más o menos moteado.",
    "des": "Los linces conforman cuatro especies de felinos salvajes caracterizadas por su tamaño medio, fuertes patas, largas orejas, cola corta y cuerpo más o menos moteado.\n\nEl pelaje posee diferentes tonalidades según la especie y la subespecie de la que se trate. Los linces canadiense y euroasiático oscilan entre el pardo y el amarillento, desarrollando un pelaje más largo y grisáceo en invierno. El lince ibérico es de color pardo mientras que el lince rojo, como su nombre indica, posee un manto pardo - rojizo.\n\nLas cuatro especies poseen manchas y rayas cuya densidad varía según los individuos.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Lynx_lynx_2_%28Martin_Mecnarowski%29.jpg/200px-Lynx_lynx_2_%28Martin_Mecnarowski%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Lynx_range.png/200px-Lynx_range.png",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/%D0%AE%D0%B3%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D0%B7%D0%B0%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA._%D1%80._%D0%9D%D0%B5%D0%B3%D1%83%D1%81%D1%8C%D1%8F%D1%85.JPG/200px-%D0%AE%D0%B3%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D0%B7%D0%B0%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA._%D1%80._%D0%9D%D0%B5%D0%B3%D1%83%D1%81%D1%8C%D1%8F%D1%85.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/End_of_a_Magpie_%288489710348%29.jpg/200px-End_of_a_Magpie_%288489710348%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Caracal_hunting_in_the_serengeti.jpg/200px-Caracal_hunting_in_the_serengeti.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Lince"
  },
  "lobo": {
    "name": "Lobo",
    "abs": "El lobo es un animal mamífero perteneciente a la familia de los cánidos.",
    "des": "El lobo es un animal mamífero perteneciente a la familia de los cánidos.\n\nLos lobos son carnívoros (se alimentan de carne) y están emparentados con los perros. Miden aproximadamente noventa centímetros de alto y pesan entre 32 y 68 kilogramos. Su pelaje es de diferentes colores: puede ser gris, blanco, negro, marrón, pardo o una mezcla de varios tonos.\n\nSon animales que prefieren el clima frío, como los bosques, las montañas y las tundras. Su espeso pelaje los protege del viento y la nieve. Viven en Norteamérica, norte de Asia y parte de Europa.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/1/1b/Lobo2.jpg/200px-Lobo2.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Lobo"
  },
  "llama": {
    "name": "Llama",
    "abs": "La llama es un mamífero doméstico, abundante en la puna o altiplano de los Andes de Argentina, Bolivia, Chile, Ecuador y Perú.",
    "des": "La llama es un mamífero doméstico, abundante en la puna o altiplano de los Andes de Argentina, Bolivia, Chile, Ecuador y Perú.\n\nFue muy utilizado por el imperio Inca: era utilizado como animal para sacrificios, se obtenía carne y lana de él, y era aprovechado como animal de carga (el único antes de la llegada de los españoles a América.\n\nLa llama sigue siendo utilizada actualmente por los pobladores andinos por su lana, carne, y como transporte de mercancía. Su fibra se usa para tejer abrigos, sus intestinos para hacer cuerdas y tambores, y su excremento como combustible.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Llama_lying_down.jpg/200px-Llama_lying_down.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Lombards_Museum_005_bis.jpg/150px-Lombards_Museum_005_bis.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Llama_(animal)"
  },
  "mamut": {
    "name": "Mamut",
    "abs": "El mamut es uno de los antepasados del elefante, actualmente extintos. Este animal tiene características idénticas al elefante, excepto que tiene pelo, esto se debe a que aquellos mamuts vivían en sitios casi congelados, todos murieron por eso. Actualmente, los elefantes no tienen pelo debido a la subida indómita de calor.",
    "des": "El mamut es uno de los antepasados del elefante, actualmente extintos. Este animal tiene características idénticas al elefante, excepto que tiene pelo, esto se debe a que aquellos mamuts vivían en sitios casi congelados, todos murieron por eso. Actualmente, los elefantes no tienen pelo debido a la subida indómita de calor.\n\nVivieron de america del sur pasando por America del norte, Europa, asia y el norte de Àfrica.\n\nActualmente se conoce un promedio de 10 especies de la familia Mammuthus y 4 que conforman la familia Mammuts, en ambas familias se podía apreciar que hay una similitud de características físicas, emocionales y costumbres ya que solían tener comportamientos similares ante distintos escenarios de peligro. \nInformación sobre el mamut",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Mammoth-ZOO.Dvur.Kralove.jpg/200px-Mammoth-ZOO.Dvur.Kralove.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Mamut"
  },
  "mariposa": {
    "name": "Mariposa",
    "abs": "La mariposa es un insecto perteneciente a la familia de los lepidópteros.",
    "des": "La mariposa es un insecto perteneciente a la familia de los lepidópteros.\n\nLas mariposas ponen sus huevos en una planta. Nacen como larvas semejantes a gusanos, llamadas orugas y se alimentan de las hojas de esa planta o tallos tiernos a la vez que crecen rápidamente. Cada especie requiere una o unas pocas especies de plantas para su alimentación, y la extinción de una planta puede arrastrar la de una mariposa.\n\nEn un momento de su desarrollo, la oruga se protege en un lugar resguardado y allí se transforma en crisálida. En este estado no se alimenta, y sufre grandes cambios metabólicos y morfológicos, cuyo conjunto es llamado metamorfosis. La mariposa adulta sale rompiendo el esqueleto externo de la crisálida.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Mariposa.jpg/200px-Mariposa.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Mariposa_maca%C3%B3n_2.jpg/120px-Mariposa_maca%C3%B3n_2.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Mariposa_peculiar.jpg/67px-Mariposa_peculiar.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Monarch_Butterfly_Danaus_plexippus_on_Echinacea_purpurea_2800px.jpg/120px-Monarch_Butterfly_Danaus_plexippus_on_Echinacea_purpurea_2800px.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Mariposa"
  },
  "monstruo_de_gila": {
    "name": "Monstruo de Gila",
    "abs": "El monstruo de Gila es un gran lagarto que vive en el Sur de los Estados Unidos, y en el Norte de Mexico, en los desiertos. Es uno de los pocos lagartos venenoso del mundo, pero no es peligroso para el ser humano.",
    "des": "El monstruo de Gila es un gran lagarto que vive en el Sur de los Estados Unidos, y en el Norte de Mexico, en los desiertos. Es uno de los pocos lagartos venenoso del mundo, pero no es peligroso para el ser humano.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Reticulate_Gila_Monster.jpg/200px-Reticulate_Gila_Monster.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Monstruo_de_Gila"
  },
  "mono": {
    "name": "Mono",
    "abs": "Los monos son animales que forman parte de los primates, mamíferos adaptados a la vida en los árboles. ",
    "des": "Los monos son animales que forman parte de los primates, mamíferos adaptados a la vida en los árboles. \n\nLos primates son aproximadamente unas doscientas especies, de las cuales unas ciento cuarenta son monos. Se distinguen, o nos distinguimos ya que el hombre también es un primate, por la nariz. Los monos tienen una verdadera nariz no un morro.\n\nDentro de los monos existen los monos con cola y los monos sin cola u hominoides.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Mono_de_la_isla_de_los_monos.JPG/200px-Mono_de_la_isla_de_los_monos.JPG",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Pan_paniscus11.jpg/200px-Pan_paniscus11.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Mono"
  },
  "mosca": {
    "name": "Mosca",
    "abs": "La mosca es un insecto díptero, es decir, tiene solamente un par de alas funcionales. El otro par está atrofiado (crece muy poco) y sirve para mantener el equilibrio del cuerpo durante el vuelo . La mosca es un insecto con metamorfosis: va desde el estado de huevo a la de gusano, después pupa, y finalmente una mosca. La mosca adulta pone huevos y todo comienza de nuevo.",
    "des": "La mosca es un insecto díptero, es decir, tiene solamente un par de alas funcionales. El otro par está atrofiado (crece muy poco) y sirve para mantener el equilibrio del cuerpo durante el vuelo . La mosca es un insecto con metamorfosis: va desde el estado de huevo a la de gusano, después pupa, y finalmente una mosca. La mosca adulta pone huevos y todo comienza de nuevo.\n\nHay muchas especies de moscas. Estas incluyen:\n\nUna mosca pequeña, como la mosca del vinagre o Drosophila, es llamada en el lenguaje común un mosquito.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Mouche_verte_dos.jpg/200px-Mouche_verte_dos.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Mosca"
  },
  "murcielago": {
    "name": "Murciélago",
    "abs": "El murciélago es un mamífero nocturno cuyas extremidades superiores se desarrollaron como alas. Son los únicos mamíferos capaces de volar. Para conseguirlo, han desarrollado una serie de caracteres destinados a permitir el vuelo; excepto el pulgar, todos los dedos de las manos están particularmente alargados y sostienen una fina membrana de piel, flexible y elástica, que garantiza sujetarse en el aire. Se han extendido por casi todo el mundo.",
    "des": "El murciélago es un mamífero nocturno cuyas extremidades superiores se desarrollaron como alas. Son los únicos mamíferos capaces de volar. Para conseguirlo, han desarrollado una serie de caracteres destinados a permitir el vuelo; excepto el pulgar, todos los dedos de las manos están particularmente alargados y sostienen una fina membrana de piel, flexible y elástica, que garantiza sujetarse en el aire. Se han extendido por casi todo el mundo.\n\nSu tamaño varía desde los 29–33 mm de longitud y 2 g de peso del murciélago moscardón  a los más de 1,5 m de longitud y 1,2 kg de peso del zorro volador filipino.\n\nTienen las patas anteriores transformadas en alas y muchas especies se orientan y cazan por medio de la ecolocación. Mas de la mitad de especies son insectívoras y la mayor parte del resto se alimentan de frutas; otras como en el caso de los vampiros, de sangre.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Big-eared-townsend-fledermaus.jpg/200px-Big-eared-townsend-fledermaus.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Haeckel_Chiroptera.jpg/200px-Haeckel_Chiroptera.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Murci%C3%A9lago"
  },
  "nutria": {
    "name": "Nutria",
    "abs": "Las nutrias o lutrinés son mamíferos carnívoros acuáticos que forman una  subfamilia, la de los mustélidos y son excelentes  nadadores.",
    "des": "Las nutrias o lutrinés son mamíferos carnívoros acuáticos que forman una  subfamilia, la de los mustélidos y son excelentes  nadadores.\n\nEn nuestros días, se conocen 13 especies de nutrias. Tienen ancestros terrestres, pero están perfectamente adaptadas a la vida en el agua (agua dulce o de  mar). Sus cuerpos alargados, sus patas cortas y por lo general palmeadas, más o menos, dependiendo de la especie y su cola musculada, que le sirve para orientarse e impulsarse ala vez, les permiten moverse con facilidad en el agua, donde pasan mucho tiempo, nadando y encontrando alimentos (peces, moluscos, etc) ..\n\nEn la mayoría de los casos, viven en ambientes de agua dulce (ríos, lagos, estanques, etc.) y son semi-acuáticas, cazando también en tierra o buscando refugio en ella. Sólo la nutria de mar y la nutria marina, como su nombre indica, son especies verdaderamente  marinas . La nutria marina no se encuentra casi nunca fuera del agua, ni para dormir, por lo que es la más acuátia y utiliza una piedra como una herramienta para abrir los mariscos que come.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Otter_at_London_Zoo.jpg/294px-Otter_at_London_Zoo.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/European_Otter_1.jpg/200px-European_Otter_1.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Nutria"
  },
  "nandu": {
    "name": "Ñandú",
    "abs": "El ñandú es un ave corredora, parecida al avestruz, que solo se encuentra  en Sudamérica. Habita las regiones pampeanas, el Chaco y Mesopotamia en Argentina; Uruguay; centro-sur de Brasil y este de Paraguay y Bolivia. El ñandú petiso de la Patagonia habita en la Región Patagónica de Argentina y Chile y sur de Mendoza. En Chile se encuentra en la región de Aysén y de Magallanes. El ñandú de la Puna se distribuye por el sur de Perú y Bolivia y nordeste de Chile y Argentina.",
    "des": "El ñandú es un ave corredora, parecida al avestruz, que solo se encuentra  en Sudamérica. Habita las regiones pampeanas, el Chaco y Mesopotamia en Argentina; Uruguay; centro-sur de Brasil y este de Paraguay y Bolivia. El ñandú petiso de la Patagonia habita en la Región Patagónica de Argentina y Chile y sur de Mendoza. En Chile se encuentra en la región de Aysén y de Magallanes. El ñandú de la Puna se distribuye por el sur de Perú y Bolivia y nordeste de Chile y Argentina.\n\nSe trata de un ave corredora, incapaz de volar, adaptada principalmente a las llanuras, aunque también se encuentran en regiones bastante montañosas o, en todo caso, de mesetas. Es el ave más grande de América. Llegan a medir 1,80 m de altura y 1,30 m de largo y pesar unos 30 a 35 kg.\n\nLa cabeza es pequeña, con un pico ancho y aplanado. El cuello es largo, al igual que las patas, que acaban en tres dedos, lo que las diferencia de las avestruces que tienen dos.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Common_rhea.jpg/200px-Common_rhea.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Rhea_pennata_pennata_%288%29.JPG/200px-Rhea_pennata_pennata_%288%29.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/%C3%91and%C3%BA"
  },
  "nu": {
    "name": "Ñu",
    "abs": "El ñu es un animal mamífero que pertenece a la familia de los bóvidos. Son herbívoros y los machos adultos tienen cuernos sobre sus cabezas, como todos los antílopes.",
    "des": "El ñu es un animal mamífero que pertenece a la familia de los bóvidos. Son herbívoros y los machos adultos tienen cuernos sobre sus cabezas, como todos los antílopes.\n\nLos ñus son animales de gran tamaño, que pesan hasta 250 kilogramos cuando son adultos. Pueden medir más de dos metros de largo y 1,70 aproximadamente de alto. Viven entre dieciséis y veinte años y tienen un pelaje cuyo color varía según la especie (puede ser azulado o amarronado). Sus costillas suelen notarse a través de su piel, ya que su pelaje es poco espeso y no lo cubre por completo. Corre aproximadamente 80 kilómetros por hora y puede recorrer cientos de millas.\n\nEste animal es herbívoro: es decir, se alimenta de plantas y otros vegetales. Tiene un depredador, que es el animal que lo caza para comerlo: el león. Suele alimentarse a la tarde y a la noche, ya que el mediodía hace demasiado calor y no es un animal al que le guste exponerse al sol.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Blue_Wildebeest%2C_Ngorongoro.jpg/300px-Blue_Wildebeest%2C_Ngorongoro.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Wilderbeest.jpg/200px-Wilderbeest.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/%C3%91u"
  },
  "oso_polar": {
    "name": "Oso polar",
    "abs": "El oso polar u oso blanco es un mamífero carnívoro que habita en la región ártica, cerca del Polo Norte. A pesar de vivir en una de las zonas con menos temperatura en el mundo, los osos aguantan el frío, gracias a su pelaje y su grasa corporal, que les sirve como un gran abrigo. Se alimentan de muchos animales árticos, en especial de las focas, y ocasionalmente, de renos. Los osos polares no toman agua, ya que en su ambiente es salada y ácida.",
    "des": "El oso polar u oso blanco es un mamífero carnívoro que habita en la región ártica, cerca del Polo Norte. A pesar de vivir en una de las zonas con menos temperatura en el mundo, los osos aguantan el frío, gracias a su pelaje y su grasa corporal, que les sirve como un gran abrigo. Se alimentan de muchos animales árticos, en especial de las focas, y ocasionalmente, de renos. Los osos polares no toman agua, ya que en su ambiente es salada y ácida.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Ursus_maritimus_in_Alaska.jpg/200px-Ursus_maritimus_in_Alaska.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Oso_polar"
  },
  "oso": {
    "name": "Oso",
    "abs": "Animal perteneciente a las distintas especies de la familia de los úrsidos, que incluyen entre otras al oso pardo, al oso polar, al oso panda o panda gigante y al oso frontino u oso de anteojos (única especie sudamericana existente en la actualidad).",
    "des": "Animal perteneciente a las distintas especies de la familia de los úrsidos, que incluyen entre otras al oso pardo, al oso polar, al oso panda o panda gigante y al oso frontino u oso de anteojos (única especie sudamericana existente en la actualidad).",
    "imgs": [
      "https://animalesis.com/wp-content/uploads/osos-grizzly.jpg"
    ],
    "url": "https://es.wikipedia.org/wiki/Ursidae",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_bear_roar_small_01'/>"
  },
  "leopardus_pardalis": {
    "name": "Leopardus pardalis",
    "abs": "Leopardus pardalis es una especie de mamífero carnívoro de la familia Felidae. Se encuentra ampliamente distribuida en América, donde se diferencia en numerosas subespecies.",
    "des": "Leopardus pardalis es una especie de mamífero carnívoro de la familia Felidae. Se encuentra ampliamente distribuida en América, donde se diferencia en numerosas subespecies.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Ocelot_Marwell_Zoo.jpg/250px-Ocelot_Marwell_Zoo.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Leefgebied_ocelot.JPG/250px-Leefgebied_ocelot.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Ocelote"
  },
  "oruga": {
    "name": "Oruga",
    "abs": "Una oruga es una larva de mariposa (insectos lepidópteros).",
    "des": "Una oruga es una larva de mariposa (insectos lepidópteros).",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/3/3e/Oruga_01.jpg/116px-Oruga_01.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/7/78/Oruga_b.jpg/120px-Oruga_b.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/0/02/Oruga_rotada.jpg/91px-Oruga_rotada.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Oruga"
  },
  "ornitorrinco": {
    "name": "Ornitorrinco",
    "abs": "El ornitorrinco es un animal mamífero semiacuático que vive en Australia y la isla de Tasmania. Es uno de los pocos mamíferos actuales que pone huevos en lugar de dar a luz crías vivas.",
    "des": "El ornitorrinco es un animal mamífero semiacuático que vive en Australia y la isla de Tasmania. Es uno de los pocos mamíferos actuales que pone huevos en lugar de dar a luz crías vivas.\n\nLa extraña apariencia de este mamífero ponedor de huevos, venenoso, con hocico en forma de pico de pato, cola de castor y patas de nutria desconcertó a los naturalistas europeos cuando se lo encontraron por primera vez, llegando incluso a ser considerado por algunos como una falsificación.\n\nEs un símbolo reconocible e icónico de Australia; ha aparecido como mascota en acontecimientos nacionales y aparece al dorso de la moneda de 20 céntimos australiana. Actualmente está protegido en todo su ámbito de distribución.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Duck_billed_platypus_schnabeltier.jpg/200px-Duck_billed_platypus_schnabeltier.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Platypus_Distribution.png/200px-Platypus_Distribution.png"
    ],
    "url": "https://es.vikidia.org/wiki/Ornitorrinco"
  },
  "oveja": {
    "name": "Oveja",
    "abs": "La oveja es un animal mamífero que se caracteriza por tener el cuerpo cubierto de lana, la cual puede extraerse y usarse para fabricar prendas de ropa y cobijas, entre otras cosas.",
    "des": "La oveja es un animal mamífero que se caracteriza por tener el cuerpo cubierto de lana, la cual puede extraerse y usarse para fabricar prendas de ropa y cobijas, entre otras cosas.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/a/af/Oveja.jpg/250px-Oveja.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Oveja"
  },
  "pajaro": {
    "name": "Pajaro",
    "abs": "Las aves son animales vertebrados, de sangre caliente, que caminan, saltan o se mantienen solo sobre las extremidades posteriores, mientras que las extremidades anteriores han evolucionado hasta convertirse en alas que, al igual que muchas otras características anatómicas únicas, les permiten, en la mayoría de los casos, volar, si bien no todas vuelan. Tienen el cuerpo cubierto de plumas. Para reproducirse ponen huevos que incuban hasta su eclosión.",
    "des": "Las aves son animales vertebrados, de sangre caliente, que caminan, saltan o se mantienen solo sobre las extremidades posteriores, mientras que las extremidades anteriores han evolucionado hasta convertirse en alas que, al igual que muchas otras características anatómicas únicas, les permiten, en la mayoría de los casos, volar, si bien no todas vuelan. Tienen el cuerpo cubierto de plumas. Para reproducirse ponen huevos que incuban hasta su eclosión.",
    "imgs": [
      "https://secretolivo.com/wp-content/uploads/2018/04/la-plegaria-del-pajaro.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Paloma",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_bird_chickadee_chirp_1x_01'/>"
  },
  "paloma": {
    "name": "Paloma",
    "abs": "La paloma es un ave de la familia Columbidae dentro del orden Columbiformes. Existen aproximadamente 308 especies especies distintas de palomas. Son parientes del extinto dodo.",
    "des": "La paloma es un ave de la familia Columbidae dentro del orden Columbiformes. Existen aproximadamente 308 especies especies distintas de palomas. Son parientes del extinto dodo.\n\nLas palomas tiene un cuerpo y un cuello robustos, mientras el pico es delgado y corto con ceras carnosas.\n\nLos nidos, normalmente débiles, están hechos de ramas, y los huevos son incubados por ambos géneros. Las palomas se alimentan de semillas y frutos. Alimentan a sus crías, llamadas pichones, con una secreción denominada leche del buche que se secreta por células especiales. Ambos géneros producen esta sustancia muy nutritiva para alimentar a los jóvenes. Las palomas jóvenes se denominan pichones y las personas que crían palomas se denominan columbófilos.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Hemiphaga_novaeseelandiae_-Nga_Manu_Nature_Reserve%2C_New_Zealand-8.jpg/200px-Hemiphaga_novaeseelandiae_-Nga_Manu_Nature_Reserve%2C_New_Zealand-8.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Pigeon_range.png/250px-Pigeon_range.png"
    ],
    "url": "https://es.vikidia.org/wiki/Paloma"
  },
  "pantera": {
    "name": "Pantera",
    "abs": "La pantera es un felino que habita en los bosques de Asia y África. Pesa entre 50 y 100 kg. Buen cazador, permanece al acecho o persigue a sus victimas silenciosamete, sobre todo al caer la noche.",
    "des": "La pantera es un felino que habita en los bosques de Asia y África. Pesa entre 50 y 100 kg. Buen cazador, permanece al acecho o persigue a sus victimas silenciosamete, sobre todo al caer la noche.\n\nSu pelaje varia de un individuo a otro, pero por lo común es amarillento con manchas oscuras. La variedad negra es frecuente en la India. Los jóvenes de una misma camada pueden presentar colores y moteados diferentes.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Jaguar.jpg/200px-Jaguar.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Pantera"
  },
  "pato": {
    "name": "Pato",
    "abs": "El pato es un ave acuática, Anatidae. El pato tiene que ver con el ganso y el cisne. Hay patos en todos los colores y tamaños.",
    "des": "El pato es un ave acuática, Anatidae. El pato tiene que ver con el ganso y el cisne. Hay patos en todos los colores y tamaños.\n\nAlgunos patos famosos (ficticios) son el Donald Duck, El Patito Feo (Hans Christian Andersen), el Pato Lucas y Alfred Jodocus Kwak.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/1989_CPA_6084-6086.jpg/200px-1989_CPA_6084-6086.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Pato"
  },
  "perro": {
    "name": "Perro",
    "abs": "El perro es uno de los animales domésticos más antiguos del mundo y el mejor amigo del hombre. Su domesticación comienza cuando apenas era un pariente salvaje de los actuales lobos, existiendo pruebas arqueológicas que confirman su existencia como animal doméstico.",
    "des": "El perro es un mamífero carnívoro (es decir que se alimenta de carne). El tamaño, la forma y el pelaje de los perros es diferente según la raza a la que pertenezcan.\n\nLos perros tienen el oído y el olfato muy desarrollado, esto significa que son los que mas utilizan porque son mas fuertes que los de los humanos. El tiempo de vida de un perro depende de la raza, variando entre 8 y 15 años generalmente. Algunos perros con muy buena salud pueden vivir hasta 20 años. Normalmente las razas pequeñas viven más tiempo que las razas grandes.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Beagle_Faraon.JPG/1280px-Beagle_Faraon.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Perro",
    "sound": "<audio src='soundbank://soundlibrary/animals/amzn_sfx_dog_med_bark_1x_01'/>"
  },
  "pez": {
    "name": "Pez",
    "abs": "Los peces son animales vertebrados acuáticos, de respiración branquial, generalmente con extremidades en forma de aleta, aptas para la locomoción y sustentación en el agua. La piel, salvo raras excepciones, está protegida por escamas. Los peces son ovíparos, tienen esqueleto y se desplazan nadando. Son muy variados entre sí, pero por vivir en el agua presentan adaptaciones similares para nadar. Tienen sus cuerpos alargados, con los extremos anterior y posterior aguzados; esta forma del cuerpo facilita la natación.",
    "des": "Los peces son animales vertebrados acuáticos, de respiración branquial, generalmente con extremidades en forma de aleta, aptas para la locomoción y sustentación en el agua. La piel, salvo raras excepciones, está protegida por escamas. Los peces son ovíparos, tienen esqueleto y se desplazan nadando. Son muy variados entre sí, pero por vivir en el agua presentan adaptaciones similares para nadar. Tienen sus cuerpos alargados, con los extremos anterior y posterior aguzados; esta forma del cuerpo facilita la natación.\n\n\n",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Herringadultkils.jpg/300px-Herringadultkils.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Pez"
  },
  "pinguino": {
    "name": "Pingüino",
    "abs": "Los pingüinos son aves no voladoras que viven en el hemisferio sur. De todas las aves que existen, son las mejor adaptadas al medio marino (viven el 75% de su vida en el agua). Tienen el cuerpo totalmente cubierto de pequeñas plumas y las alas convertidas en aletas planas, adaptadas a la natación, que no se pliegan y recubiertas de pequeñas plumas semejantes a escamas. Las patas cortas y colocadas muy atrás en el cuerpo; los dedos están unidos por una membrana. La cola es corta y está formada por plumas estrechas y tiesas. Anidan formando grandes colonias. Ponen uno o dos huevos de color blanco. Tienen una gruesa capa de grasa bajo la piel que los aísla de las bajas temperaturas que tienen que soportar tanto en el mar como en tierra. Su dieta está compuesta principalmente de crustáceos como el kril, peces, y cefalópodos como el calamar.",
    "des": "Los pingüinos son aves no voladoras que viven en el hemisferio sur. De todas las aves que existen, son las mejor adaptadas al medio marino (viven el 75% de su vida en el agua). Tienen el cuerpo totalmente cubierto de pequeñas plumas y las alas convertidas en aletas planas, adaptadas a la natación, que no se pliegan y recubiertas de pequeñas plumas semejantes a escamas. Las patas cortas y colocadas muy atrás en el cuerpo; los dedos están unidos por una membrana. La cola es corta y está formada por plumas estrechas y tiesas. Anidan formando grandes colonias. Ponen uno o dos huevos de color blanco. Tienen una gruesa capa de grasa bajo la piel que los aísla de las bajas temperaturas que tienen que soportar tanto en el mar como en tierra. Su dieta está compuesta principalmente de crustáceos como el kril, peces, y cefalópodos como el calamar.\n\nExisten varias especies de pingüinos:\n\nSe distribuye alrededor del polo Sur",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Adelie_penguin_chicks_molting.jpg/200px-Adelie_penguin_chicks_molting.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Manchot_royal_-_King_Penguin.jpg/200px-Manchot_royal_-_King_Penguin.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Ping%C3%BCino"
  },
  "puma": {
    "name": "Puma",
    "abs": "El puma, león de montaña, león o pantera es un mamífero carnívoro de la familia Felidae nativo de América.",
    "des": "El puma, león de montaña, león o pantera es un mamífero carnívoro de la familia Felidae nativo de América.\n\nSu población se extiende desde el Yukón, en Canadá, hasta el sur de los Andes patagónicos, en América del Sur. El puma es adaptable por lo que se encuentra en los principales biomas de toda América.\n\nSu principal alimento son los ciervos, pero también caza otros animales de tamaño mediano como el guanaco y especies tan pequeñas como insectos y roedores. Prefiere hábitats con vegetación densa pero puede vivir en zonas abiertas.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/8th_Place_-_Mountain_Lion_%287487178290%29.jpg/200px-8th_Place_-_Mountain_Lion_%287487178290%29.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/PumaNov06.jpg/150px-PumaNov06.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/MountainLion.jpg/150px-MountainLion.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Puma"
  },
  "pulpo": {
    "name": "Pulpo",
    "abs": "El pulpo es un molusco marino, carnívoro. Carece de concha y posee ocho\nbrazos. ",
    "des": "El pulpo es un molusco marino, carnívoro. Carece de concha y posee ocho\nbrazos. \n\nLos ocho brazos de los pulpos cuentan con ventosas pegajosas. La boca está provista de un pico córneo. En la cabeza se alojan los ojos, muy desarrollados, el cerebro y tres corazones, dos de ellos bombean sangre a las dos branquias y el tercero al resto del cuerpo. En el manto se ubican el resto de vísceras, como el depósito de tinta que emplean para escapar de sus depredadores; también cuentan con un sifón, con el que expulsa una gran cantidad de agua, impulsándose así a gran velocidad.\n\nLos pulpos más pequeños alcanzan tallas de unos 15 cm. El pulpo común puede alcanzar los 3 m de largo y 12 kg de peso. Las especies más grandes llegan a los 6 metros y los 70 kg.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Octopus2.jpg/250px-Octopus2.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Pulpo"
  },
  "rana": {
    "name": "Rana",
    "abs": "La rana común, o verde, es un animal anfibio, que habita en las zonas de Europa y Asia que tienen un clima templado. Suelen ser de color verde o marrón con manchas negras y amarillentas por el dorso y más pálidas por el vientre.",
    "des": "La rana común, o verde, es un animal anfibio, que habita en las zonas de Europa y Asia que tienen un clima templado. Suelen ser de color verde o marrón con manchas negras y amarillentas por el dorso y más pálidas por el vientre.\n\nLlega a medir de 5 a 7 cm aunque algunas hembras, que son mayores que los machos, pueden llegar a los 10 cm.\n\nCarece de cola y cuello. Tiene la boca grande con minúsculos dientes en la mandíbula superior. La lengua es larga y la pueden desplegar disparándola hacia sus presas que quedan pegadas a ella debido a una sustancia pegajosa que la impregna. Los ojos son saltones y de forma esférica. Los machos tienen dos sacos bucales a ambos lados de la cabeza, que les sirven para emitir su característico canto nupcial.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Pelophylax_perezi_by-dpc.jpg/200px-Pelophylax_perezi_by-dpc.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Pelophylax_perezi_01_by-dpc.jpg/200px-Pelophylax_perezi_01_by-dpc.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Rana_draytonii_egg_mass.jpeg/200px-Rana_draytonii_egg_mass.jpeg"
    ],
    "url": "https://es.vikidia.org/wiki/Rana"
  },
  "raton": {
    "name": "Ratón",
    "abs": "Mus es un género de roedores miomorfos de la familia Muridae que incluye la mayoría de los roedores llamados comúnmente ratones, si bien el nombre de ratón se usa para varias especies más pertenecientes a otros géneros.",
    "des": "Mus es un género de roedores miomorfos de la familia Muridae que incluye la mayoría de los roedores llamados comúnmente ratones, si bien el nombre de ratón se usa para varias especies más pertenecientes a otros géneros.\n\nLos fósiles más antiguos atribuidos a este género datan del Mioceno superior de Asia\n\nEn España, un ratón (que debe su nombre al animal) es un dispositivo de hardware que sirve para mover el cursor del ordenador por una pantalla.",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/%D0%9C%D1%8B%D1%88%D1%8C_2.jpg/1920px-%D0%9C%D1%8B%D1%88%D1%8C_2.jpg"],
    "url": "https://es.vikidia.org/wiki/Rat%C3%B3n"
  },
  "suricata": {
    "name": "Suricata",
    "abs": "Suricata, o suricato, es el nombre de un pequeño mamífero, miembro de la familia de la mangosta, que habita la región del desierto del Kalahari y el Namib en África.",
    "des": "Suricata, o suricato, es el nombre de un pequeño mamífero, miembro de la familia de la mangosta, que habita la región del desierto del Kalahari y el Namib en África.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Suricates%2C_Namibia-2.jpg/200px-Suricates%2C_Namibia-2.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Namibmap.jpg/200px-Namibmap.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Suricata"
  },
  "salamandra": {
    "name": "Salamandra",
    "abs": "La salamandra común es una especie de anfibio urodelo (con cola). Es inconfundible por tener la piel de color negro con manchas variadas amarillas muy intensas que pueden llegar a cubrir la casi totalidad del cuerpo. A veces también se aprecian manchas de color rojizo.",
    "des": "La salamandra común es una especie de anfibio urodelo (con cola). Es inconfundible por tener la piel de color negro con manchas variadas amarillas muy intensas que pueden llegar a cubrir la casi totalidad del cuerpo. A veces también se aprecian manchas de color rojizo.\n\nEs un animal de hábitos nocturnos, aunque puede verse activa de día si la humedad es alta —en días lluviosos o neblinosos—, y cuando la temperatura es fresca pero superior a los 3 ºC. Por el día se refugia bajo la hojarasca, troncos de árboles caídos o bajo piedras. Las larvas se encuentran en arroyos y fuentes de aguas limpias.\n\nEn general, es una especie ovovivípara, en la que las hembras paren larvas semidesarrolladas en el agua. Los partos tienen lugar a partir del otoño y hasta finales de la primavera dependiendo de la geografía y el clima. Las larvas tardan entre 2 y 6 meses en desarrollarse.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Feuer_Salamander_2.jpg/200px-Feuer_Salamander_2.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Salamandra"
  },
  "serpiente": {
    "name": "Serpiente",
    "abs": "Una serpiente es un animal vertebrado y reptil. Su nombre científico es serpentes. Tienen la piel cubierta de escamas. Además, mudan su piel cada cierto tiempo según van creciendo. Muchas especies usan veneno para inmovilizar o matar a sus presas.\nExisten más de 3.000 especies de serpientes.[3]",
    "des": "Una serpiente es un animal vertebrado y reptil. Su nombre científico es serpentes. Tienen la piel cubierta de escamas. Además, mudan su piel cada cierto tiempo según van creciendo. Muchas especies usan veneno para inmovilizar o matar a sus presas.\nExisten más de 3.000 especies de serpientes.[3]\n\nLas serpientes son carnivoras. Por lo general se alimentan de anfibios (ranas y sapos), pequeños lagartos, peces, mamíferos y hasta otras serpientes.[4] Las serpientes poseen mandíbulas muy flexibles que les permiten abrir su boca para tragar su presa, incluso si la misma es mayor en diámetro que la misma serpiente. \n\nLos farmacéuticos y otras profesiones usan una serpiente como símbolo, por ejemplo: la copa de Higía con una serpiente enroscada.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Eunectes_murinus.jpg/200px-Eunectes_murinus.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Serpiente"
  },
  "tapir": {
    "name": "Tapir",
    "abs": "El tapir es un animal de tamaño mediano, con una longitud que varía desde el 1,8 m hasta los 2,5 m, con una cola de 5 a 10 cm de largo, y una altura en la cruz de 70 cm a 1 m y un peso de 220 a 300 kg.",
    "des": "El tapir es un animal de tamaño mediano, con una longitud que varía desde el 1,8 m hasta los 2,5 m, con una cola de 5 a 10 cm de largo, y una altura en la cruz de 70 cm a 1 m y un peso de 220 a 300 kg.\n\nEn algunos lugares recibe nombres como mboreví, anta, danta, pinchaque y macho de monte.\n\nLa principal característica del tapir es su alargado hocico que usa principalmente para arrancar las hojas, hierbas y raíces que constituyen su alimento. Esta especie de trompa resulta especialmente útil para recolectar plantas acuáticas en los pantanos donde suele pasar buena parte del día.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Central_American_Tapir-Belize20.jpg/200px-Central_American_Tapir-Belize20.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Tapir"
  },
  "tejon": {
    "name": "Tejón",
    "abs": "El Tejón es un soberbio animal que es muy difícil verlo.Tiiene complexión robusta, cuerpo mucho más largo y ancho que alto, con patas cortas y cola también corta con el extremo romo. Durante el día, descansa en una gran madriguera situada a una profundidad de 3 a 5 metros.Esta madriguera tiene numerosas entradas normalmente esta habitada por un macho,una hembra y varios pequeños.el suelo de la madriguera esta recubierto de hierba ,de musgo ,de hojas y de otras plantas secas. Toda esta vegetación es renovada con regularidad pues el tejón es un animal limpio.Dispone incluso de un pequeño rincón ,cerca de su madriguera para hacer sus necesidades.Un agujero le sirve de baño si algún día llegas a descubrir unos aseos de este tipo ,sabrás que por ahí cerca vive algún tejón\nhábitat:toda Europa aunque escasea en ciertas regiones de Europa del norte.\nBiotopo:bosques con calveros \nAlimentos:insectos,lombrices,babosas,huevos,pajarillos,musarañas,nueces,raíces,animales muertos,ect.",
    "des": "El Tejón es un soberbio animal que es muy difícil verlo.Tiiene complexión robusta, cuerpo mucho más largo y ancho que alto, con patas cortas y cola también corta con el extremo romo. Durante el día, descansa en una gran madriguera situada a una profundidad de 3 a 5 metros.Esta madriguera tiene numerosas entradas normalmente esta habitada por un macho,una hembra y varios pequeños.el suelo de la madriguera esta recubierto de hierba ,de musgo ,de hojas y de otras plantas secas. Toda esta vegetación es renovada con regularidad pues el tejón es un animal limpio.Dispone incluso de un pequeño rincón ,cerca de su madriguera para hacer sus necesidades.Un agujero le sirve de baño si algún día llegas a descubrir unos aseos de este tipo ,sabrás que por ahí cerca vive algún tejón\nhábitat:toda Europa aunque escasea en ciertas regiones de Europa del norte.\nBiotopo:bosques con calveros \nAlimentos:insectos,lombrices,babosas,huevos,pajarillos,musarañas,nueces,raíces,animales muertos,ect.\n\nSu forma mas general es como algo acuñada, con la cabeza alargada y triangular y proporcionalmente pequeña y el cuerpo también es muy alargado.\n\nEl Tejón mide entre 67 y 80 cm de largo, más 13 a 18 cm de la cola.",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Badger-badger.jpg/1280px-Badger-badger.jpg"],
    "url": "https://es.vikidia.org/wiki/Tej%C3%B3n"
  },
  "tiburon": {
    "name": "Tiburón",
    "abs": "El tiburón es un pez que habita principalmente en los mares de agua cálida. Es el predador más importante entre los peces por sus afilados dientes, que se reemplazan rápidamente a medida que los va perdiendo.",
    "des": "El tiburón es un pez que habita principalmente en los mares de agua cálida. Es el predador más importante entre los peces por sus afilados dientes, que se reemplazan rápidamente a medida que los va perdiendo.\n\nLa piel del tiburón, que puede ser de color azul, blanca, marrón, gris o de tonos mixtos, es muy áspera porque tiene escamas en punta que se parecen a los dientes. Tienen un hígado que los ayuda a flotar, por ser más liviano que el agua salada . \n\nEl tiburón tiene aletas pectorales muy desarrolladas y una típica aleta dorsal, ubicada detrás del cuello, de forma triangular. Cuando el tiburón nada cerca de la superficie, el típico triángulo que sobresale es la aleta dorsal. Su hocico también acaba en punta.",
    "imgs": [
      "//download.vikidia.org/vikidia/es/images/thumb/b/bb/Tibur%C3%B3n.jpg/300px-Tibur%C3%B3n.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Tibur%C3%B3n"
  },
  "tigre": {
    "name": "Tigre",
    "abs": "Un tigre es un animal solitario y territorial que habita en los bosques densos y sabanas. Se encuentra solamente en el continente asiático; es un predador carnívoro y es la especie de felino más grande del mundo. Los tigres machos tienen un tamaño mucho mayor que el de las hembras.",
    "des": "Un tigre es un animal solitario y territorial que habita en los bosques densos y sabanas. Se encuentra solamente en el continente asiático; es un predador carnívoro y es la especie de felino más grande del mundo. Los tigres machos tienen un tamaño mucho mayor que el de las hembras.\n\nEs un animal carnívoro, y caza animales más o menos de su mismo tamaño. Sin embargo, también puede comer peces, monos y liebres.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Tigerramki.jpg/294px-Tigerramki.jpg",
      "//download.vikidia.org/vikidia/es/images/thumb/9/96/Habitat_du_tigre.PNG/200px-Habitat_du_tigre.PNG"
    ],
    "url": "https://es.vikidia.org/wiki/Tigre"
  },
  "toro": {
    "name": "Toro",
    "abs": "Un toro es un animal grande, de cuerpo robusto, que pesa por término medio 750 kg, con grandes variaciones que oscilan desde 150 a 1350 kg, una longitud de unos 250 cm (sin contar la cola) y una altura hasta la cruz que varía entre 120 y 150 cm dependiendo del individuo. Tiene dos cuernos o astas huecos a cada lado del cráneo. El color de la piel  y el pelo varía desde el negro al castaño y algunos tienen manchas blancas. La hembra es la vaca.",
    "des": "Un toro es un animal grande, de cuerpo robusto, que pesa por término medio 750 kg, con grandes variaciones que oscilan desde 150 a 1350 kg, una longitud de unos 250 cm (sin contar la cola) y una altura hasta la cruz que varía entre 120 y 150 cm dependiendo del individuo. Tiene dos cuernos o astas huecos a cada lado del cráneo. El color de la piel  y el pelo varía desde el negro al castaño y algunos tienen manchas blancas. La hembra es la vaca.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Toro_De_Lidia_En_Colombia.JPG/200px-Toro_De_Lidia_En_Colombia.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Toro"
  },
  "tortuga": {
    "name": "Tortuga",
    "abs": "Las tortugas o quelonios forman un orden de reptiles caracterizados por tener un tronco ancho y corto, y un caparazón que protege los órganos internos de su cuerpo. De su caparazón salen, por delante, la cabeza y las patas delanteras, y por detrás las patas traseras y la cola",
    "des": "Las tortugas o quelonios forman un orden de reptiles caracterizados por tener un tronco ancho y corto, y un caparazón que protege los órganos internos de su cuerpo. De su caparazón salen, por delante, la cabeza y las patas delanteras, y por detrás las patas traseras y la cola",
    "imgs": ["https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Florida_Box_Turtle_Digon3.jpg/1280px-Florida_Box_Turtle_Digon3.jpg"],
    "url": "https://es.vikidia.org/wiki/Tortuga"
  },
  "tucan": {
    "name": "Tucán",
    "abs": "El tucán es un ave que se caracteriza por poseer un pico muy desarrollado y de vivos colores. Mide entre 18 y 63 cm, siendo el tucán toco el de mayor tamaño. Habitan en selvas desde México hasta el norte de la Argentina. Algunas especies prefieren selvas húmedas tropicales de baja altitud, mientras que otras habitan en forestas más templadas en cordilleras, a altitudes hasta los 3000 msnm. Es el animal mascota de una marca de cereales para el desayuno.",
    "des": "El tucán es un ave que se caracteriza por poseer un pico muy desarrollado y de vivos colores. Mide entre 18 y 63 cm, siendo el tucán toco el de mayor tamaño. Habitan en selvas desde México hasta el norte de la Argentina. Algunas especies prefieren selvas húmedas tropicales de baja altitud, mientras que otras habitan en forestas más templadas en cordilleras, a altitudes hasta los 3000 msnm. Es el animal mascota de una marca de cereales para el desayuno.\n\nSu lengua es muy larga (llega a medir hasta 14 cm), estrecha, aplanada y termina en punta. Tiene alas pequeñas, cortas y redondeadas. Utiliza el pico como arma y para tomar los frutos que se encuentran en las puntas de las ramas muy delgadas.\n\nSe alimentan de frutos, insectos y otras presas como pequeñas lagartijas, pichones y huevos de otras aves. Son arbóreos y anidan en los huecos de los árboles, poniendo de dos a cuatro huevos. Utilizan el pico como tenaza, estirando el cuello hacia delante para alcanzar el alimento. Los tucanes no son aves migratorias, se les suele encontrar en parejas o en pequeñas bandadas.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Ramphastos_sulfuratus_-Mexico-8a.jpg/200px-Ramphastos_sulfuratus_-Mexico-8a.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Tuc%C3%A1n"
  },
  "urraca": {
    "name": "Urraca",
    "abs": "La urraca es un córvido de tamaño parecido al arrendajo, pero con la cola más larga. De hecho la longitud de su cola y el contraste del color negro y blanco de su plumaje la hacen difícil de confundir con otras especies.",
    "des": "La urraca es un córvido de tamaño parecido al arrendajo, pero con la cola más larga. De hecho la longitud de su cola y el contraste del color negro y blanco de su plumaje la hacen difícil de confundir con otras especies.\n\nDestacan en su plumaje irisaciones de color verde y azulado que según la incidencia de la luz producen un colorido muy atractivo en el ave.\n\nEl pico es robusto y de color negro, al igual que el color de sus ojos, lo que los hace difíciles de apreciar, salvo en distancias cortas.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Commonmagpiewalking.jpg/150px-Commonmagpiewalking.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Urraca"
  },
  "vaca": {
    "name": "Vaca",
    "abs": "La vaca es un mamífero herbívoro de la familia de los bóvidos. El macho de la vaca es el toro",
    "des": "La vaca es un mamífero herbívoro de la familia de los bóvidos. El macho de la vaca es el toro\n\nDomesticada desde hace unos 10 000 años en el Oriente Medio, posteriormente su ganadería se desarrolló a lo largo y ancho de todo el planeta. Sus primeras funciones fueron para el trabajo y la producción de carne y de leche, además de aprovecharse los cuernos, el cuero o los excrementos, como fertilizante o combustible.\n\nLa cría y utilización de estos animales por parte del hombre se conoce como ganadería bovina.  ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/CH_cow_2.jpg/200px-CH_cow_2.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Rinder.jpg/200px-Rinder.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/PrimHolsteinbroute.jpg/200px-PrimHolsteinbroute.jpg",
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Taureau_charolais.jpg/200px-Taureau_charolais.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Vaca",
    "sound": "<audio src='https://observatoriotecnologico.org.mx/assets/sounds/cow.mp3'/>"
  },
  "walabi": {
    "name": "Walabí",
    "abs": "El wallaby es una de las especies de marsupiales macropódidos pero no es lo suficientemente grande como para ser considerado un canguro. Por lo tanto wallaby es un nombre común y no una clasificación científica.",
    "des": "El wallaby es una de las especies de marsupiales macropódidos pero no es lo suficientemente grande como para ser considerado un canguro. Por lo tanto wallaby es un nombre común y no una clasificación científica.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Red-necked-Wallaby.jpg/200px-Red-necked-Wallaby.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Walab%C3%AD"
  },
  "xifoforo": {
    "name": "Xifóforo",
    "abs": "Los xifóforos presentan un cuerpo alargado y robusto, con la boca orientada hacia arriba, la aleta caudal tiene una prolongación larga y flexible que es mayor en los machos. En la naturaleza son de color verdoso con una franja amarillo verdosa desde el morro hasta el pedúnculo caudal. Miden hasta 15 centímetros de longitud total. Entre los acuarófilos es más habitual la coloración roja conseguida por medio de cruces seleccionados.",
    "des": "Los xifóforos presentan un cuerpo alargado y robusto, con la boca orientada hacia arriba, la aleta caudal tiene una prolongación larga y flexible que es mayor en los machos. En la naturaleza son de color verdoso con una franja amarillo verdosa desde el morro hasta el pedúnculo caudal. Miden hasta 15 centímetros de longitud total. Entre los acuarófilos es más habitual la coloración roja conseguida por medio de cruces seleccionados.\n\nVive en parejas, ocupando un determinado territorio que es defendido de la presencia de otras parejas.\n\nSon ovovivíparos. Un alto porcentaje de hembras cambian de sexo durante su vida, convirtiéndose en machos.",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Xiphophorus_mexicanus3.JPG/150px-Xiphophorus_mexicanus3.JPG"
    ],
    "url": "https://es.vikidia.org/wiki/Xif%C3%B3foro_(pez)"
  },
  "zorro": {
    "name": "Zorro",
    "abs": "El zorro es un animal mamífero perteneciente a la familia de los cánidos. Existen muchas especies de este animal, por lo que se presenta en diferentes colores y tamaños. La mayoría de sus especies tiene un pelaje abundante que los protege contra el frío, y son cazadores, ya que se alimentan de otros animales.",
    "des": "El zorro es un animal mamífero perteneciente a la familia de los cánidos. Existen muchas especies de este animal, por lo que se presenta en diferentes colores y tamaños. La mayoría de sus especies tiene un pelaje abundante que los protege contra el frío, y son cazadores, ya que se alimentan de otros animales.\n\nEstos animales no tienen un tamaño muy grande; suelen poco más de medio metro, más la cola, que mide entre veinticinco y cincuenta centímetros. Pesan, los machos, entre cinco y siete kilogramos, y las hembras entre cuatro y seis. Tienen un hocico alargado y orejas grandes. Es solitario; por lo tanto, no suele formar grandes manadas.\n\nEl zorro es un animal carnívoro, cuyo principal alimento es el conejo. Varias veces fueron introducidos en diferentes regiones para combatir a estos animales, que se habían convertido en una plaga. También comen otros animales y, algunas especies, frutas. ",
    "imgs": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Korsak.jpg/200px-Korsak.jpg"
    ],
    "url": "https://es.vikidia.org/wiki/Zorro"
  },
  "buitre": {
    "name": "Buitre",
    "abs": "Los buitres son aves rapaces del orden Falconiformes que suelen alimentarse especialmente de animales muertos, aunque a falta de estos, son capaces de cazar presas vivas. Los buitres se encuentran distribuidos por todos los continentes, excepto la Antártida y Oceanía. Los buitres del Nuevo Mundo (América) pertenecen a la familia Cathartidae, mientras que los del Viejo Mundo (el resto de continentes) son de la familia Accipitridae; sus semejanzas se deben a que están adaptados a un mismo nicho ecológico y a la convergencia evolutiva, no a que compartan un antepasado común.",
    "des": "Los buitres son aves rapaces del orden Falconiformes que suelen alimentarse especialmente de animales muertos, aunque a falta de estos, son capaces de cazar presas vivas. Los buitres se encuentran distribuidos por todos los continentes, excepto la Antártida y Oceanía. Los buitres del Nuevo Mundo (América) pertenecen a la familia Cathartidae, mientras que los del Viejo Mundo (el resto de continentes) son de la familia Accipitridae; sus semejanzas se deben a que están adaptados a un mismo nicho ecológico y a la convergencia evolutiva, no a que compartan un antepasado común.\n\nUna característica particular de muchos buitres es su acecho por sus presas sin importar la edad , desprovista de plumaje. Esto se debe con seguridad a que una cabeza con plumas se mancharía con sangre y otros fluidos durante la alimentación y sería difícil de mantener limpia.[cita requerida] El cuello es más largo y pelado cuanto mayor es el tamaño de las presas. Puesto que, salvo algunas excepciones, no matan ellos mismos a sus víctimas, carecen de garras poderosas; las que tienen son cortas y romas, más adaptadas para andar que para matar. Algunos poseen lenguas especializadas que les permiten alimentarse con rapidez de la carne blanda y quizás extraer el tuétano de los huesos. Todos están adaptados para volar a gran altura. Entre los buitres del Nuevo Mundo figuran los cóndores, que son las mayores aves voladoras, pero algunas de las especies del Viejo Mundo no les van a la zaga, con más de 6,5 kg de peso y 2,5 m de envergadura. La más pequeña, pero no la más débil, es el alimoche común, Neophron percnopterus.\nPor norma general los buitres son aves de gran tamaño. Por esta razón utilizan las corrientes térmicas para elevarse y mantener los largos planeos que necesitan para patrullar grandes extensiones en busca de carroña.\n\nA sus prácticas carroñeras se une el hábito de adherir a sus patas cuando tienen calor una sustancia producto de la combinación de sus heces y orina que les ayuda a moderar su temperatura corporal, dado que carecen de glándulas sudoríparas. Increíblemente, se ha descubierto que esta sustancia es más eficaz que el sudor para el mismo cometido. Además, los científicos hallaron en la orina del buitre amoníaco, el cual con seguridad le sirve para exterminar a casi todas las bacterias con las que inevitablemente establece contacto mientras se alimenta.",
    "imgs": [
      "//upload.wikimedia.org/wikipedia/commons/thumb/7/77/Nubianvulture.jpeg/240px-Nubianvulture.jpeg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Buitres_leonados_%28Gyps_fulvus%29_0.jpg/300px-Buitres_leonados_%28Gyps_fulvus%29_0.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/7/70/Buitre_leonado.jpg/220px-Buitre_leonado.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/b/b2/El_BuitreGarciaVega.jpg/220px-El_BuitreGarciaVega.jpg"
    ],
    "url": "https://es.wikipedia.org/wiki/Buitre"
  },
  "physeter_macrocephalus": {
    "name": "Physeter macrocephalus",
    "abs": "El cachalote (Physeter macrocephalus) es una especie de mamífero marino del orden Cetacea del suborden Odontoceti. El cachalote es el único miembro del género Physeter y es una de las tres especies vivientes de la familia Physeteridae, junto al cachalote pigmeo y cachalote enano.",
    "des": "El cachalote (Physeter macrocephalus) es una especie de mamífero marino del orden Cetacea del suborden Odontoceti. El cachalote es el único miembro del género Physeter y es una de las tres especies vivientes de la familia Physeteridae, junto al cachalote pigmeo y cachalote enano.\n\nEs el animal con dientes más grande que existe; los machos pueden crecer hasta 20,5 metros de largo y llegar a pesar más de 50 toneladas. La cabeza mide un tercio de la longitud total del animal y poseen el cerebro más grande entre los animales existentes. La especie se alimenta de calamares y peces, sumergiéndose en su búsqueda a profundidades de hasta tres kilómetros, convirtiéndose en el mamífero marino que se zambulle a mayor profundidad. Su dieta a base de calamares incluye a las especies más grandes: el calamar gigante y el calamar colosal. Es el depredador viviente más grande y posiblemente el mayor que haya existido, no por el hecho de alimentarse de otros animales (lo cual también es cierto en todos los cetáceos, incluyendo las grandes ballenas), sino por realizar depredación activa sobre animales autónomos. El chasquido producido por el cachalote es el sonido más intenso producido por animal alguno, pero su función se desconoce (aunque se cree que lo usa como sonar y como un medio para aturdir a sus presas). Este cetáceo vive en grupos en los cuales las hembras y sus crías están separados de los machos más viejos que vagan solitarios; las hembras cooperan entre sí para proteger y alimentar a sus retoños. Dan a luz de cada tres a seis años una sola cría y su cuidado se prolonga por más de una década. Son animales muy longevos pudiendo alcanzar fácilmente los setenta años.\n\nEntre principios del siglo XVII y hasta finales del siglo XX, el cachalote fue cazado intensamente para obtener el espermaceti y otros productos como aceite y ámbar gris. Como resultado de la caza intensiva en los siglos XIX y XX su número se redujo sustancialmente y se encuentra actualmente señalado como especie vulnerable por la UICN. El espermaceti se empleaba como insumo para elaborar velas, jabón, cosméticos y aceite para uso industrial. Debido a su gran tamaño, el cachalote en ocasiones era capaz de defenderse de los primeros balleneros; el caso más conocido fue el hundimiento del barco ballenero Essex en 1820.",
    "imgs": [
      "//upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Mother_and_baby_sperm_whale.jpg/250px-Mother_and_baby_sperm_whale.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Sperm_whale_distribution_%28Pacific_equirectangular%29.jpg/230px-Sperm_whale_distribution_%28Pacific_equirectangular%29.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Dirk_Claesen_-_Sperm_Whale.jpg/220px-Dirk_Claesen_-_Sperm_Whale.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/7/75/Sperm_whale_eye_retraction.ogv/220px--Sperm_whale_eye_retraction.ogv.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Physeter_macrocephalus_Skeleton.jpg/220px-Physeter_macrocephalus_Skeleton.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Sperm_whale_distribution_%28Pacific_equirectangular%29.jpg/220px-Sperm_whale_distribution_%28Pacific_equirectangular%29.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/5/59/Marguerite_formation.png/220px-Marguerite_formation.png",
      "//upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Display_of_sperm_whale_and_giant_squid_battling_in_the_Museum_of_Natural_History.jpg/200px-Display_of_sperm_whale_and_giant_squid_battling_in_the_Museum_of_Natural_History.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/5/59/Museo_do_Mar_de_Galicia_cachalote.jpg/200px-Museo_do_Mar_de_Galicia_cachalote.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Whaling_of_sperm_whale.jpg/220px-Whaling_of_sperm_whale.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/6/64/Dent_de_cachalot_grav%C3%A9e.JPG/220px-Dent_de_cachalot_grav%C3%A9e.JPG",
      "//upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Kaikoura_whalewatching.JPG/220px-Kaikoura_whalewatching.JPG"
    ],
    "url": "https://es.wikipedia.org/wiki/Physeter_macrocephalus"
  },
  "mirounga": {
    "name": "Mirounga",
    "abs": "Mirounga, llamado comúnmente elefante marino, es un género de mamíferos pinnípedos de la familia fócidos integrado por dos especies: el elefante marino del norte y el elefante marino del sur. El macho de este último es el mayor pinnípedo que existe en la actualidad y, probablemente, también el mayor que ha existido en la historia del planeta Tierra.",
    "des": "Mirounga, llamado comúnmente elefante marino, es un género de mamíferos pinnípedos de la familia fócidos integrado por dos especies: el elefante marino del norte y el elefante marino del sur. El macho de este último es el mayor pinnípedo que existe en la actualidad y, probablemente, también el mayor que ha existido en la historia del planeta Tierra.\n\nEl elefante marino del norte vive a lo largo de la costa oeste de Norteamérica, especialmente en México y California, aunque ocasionalmente llega por el norte hasta Alaska. La distribución del elefante marino del sur es mucho mucho más amplia, pues se reproduce en las costas de la Patagonia Argentina, Tierra del Fuego Chileno, en las Islas Malvinas, las Islas Georgias del Sur, la Antártida, las islas Kerguelen, y el sur de Australia y Tasmania.\n\nEl rasgo más notable de estas especies es la presencia de un enorme dimorfismo sexual, el mayor entre todas las especies de mamíferos. Los machos pueden alcanzar los 6 m o más de largo y hasta cuatro toneladas de peso, mientras que las hembras no superan los 3 m y los 900 kg. Los individuos masculinos, además, presentan un hocico elongado similar a una trompa corta, lo que les ha valido el apelativo de \"elefante\". En el caso de los elefantes marinos del norte, los machos se diferencian también por su color más oscuro, mientras que en el caso del elefante marino del sur ambos sexos presentan una coloración grisácea.",
    "imgs": [
      "//upload.wikimedia.org/wikipedia/commons/thumb/d/d8/See_elefanten_edit.jpg/250px-See_elefanten_edit.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Elefantes_Gustavo_Gerdel.jpg/220px-Elefantes_Gustavo_Gerdel.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/5/57/Elephant_seal_fight_Part-1.jpg/220px-Elephant_seal_fight_Part-1.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Northern_Elephant-seal-pup.jpg/220px-Northern_Elephant-seal-pup.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Elephant_seals_08-03.JPG/220px-Elephant_seals_08-03.JPG"
    ],
    "url": "https://es.wikipedia.org/wiki/Mirounga"
  },
  "fregata": {
    "name": "Fregata",
    "abs": "Fregata es un género de aves suliformes, el único  de la familia Fregatidae, conocidas vulgarmente como rabihorcados o fragatas. Viven en zonas tropicales de los océanos Pacífico y Atlántico.",
    "des": "Fregata es un género de aves suliformes, el único  de la familia Fregatidae, conocidas vulgarmente como rabihorcados o fragatas. Viven en zonas tropicales de los océanos Pacífico y Atlántico.\n\nPueden ser de color negro o negro y blanco. Todas ellas son de gran tamaño: suelen tener una envergadura de alas de más de 1,80 m, aunque su esqueleto puede pesar escasamente 114 g. Esta asombrosa combinación de tamaño y ligereza les permite planear sin esfuerzo sobre el mar, donde vigilan atentamente a otras aves: si una fragata ve a otra ave capturando un pez, se lanza a acosarla hasta obligarla a soltar su presa, y hábilmente atrapa el pez antes de que éste caiga al agua.\n\nAnidan en árboles y arbustos, y los machos atraen a las hembras inflando una bolsa que tienen en la garganta, que parece un globo rojo. Casi nunca se posan en el agua.",
    "imgs": [
      "//upload.wikimedia.org/wikipedia/commons/thumb/3/34/Male_Frigate_bird.jpg/250px-Male_Frigate_bird.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/2/20/Fregata_distribution.png/250px-Fregata_distribution.png"
    ],
    "url": "https://es.wikipedia.org/wiki/Fregata"
  },
  "curculionidae": {
    "name": "Curculionidae",
    "abs": "entre otras",
    "des": "entre otras\n\nLos curculiónidos, conocidos como gorgojos y picudos, son una familia de coleópteros herbívoros, la más importante y diversa de la superfamilia Curculionoidea. Son una de las familias más grandes de animales con 5.489 géneros y 86.100 especies en el mundo.\n\nSon fitófagos (se nutren con alimentos vegetales), y algunos son plagas dañinas para la agricultura. Unos pocos son usados como controles biológicos de malezas invasoras.  ",
    "imgs": [
      "//upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Gonipterus_scutellatus%2C_Galicia.jpg/225px-Gonipterus_scutellatus%2C_Galicia.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Circulionidae_Green_River_Fm.jpg/220px-Circulionidae_Green_River_Fm.jpg",
      "//upload.wikimedia.org/wikipedia/commons/thumb/7/77/IMG_8922.sepia.acornweevil.w.jpg/220px-IMG_8922.sepia.acornweevil.w.jpg"
    ],
    "url": "https://es.wikipedia.org/wiki/Curculionidae"
  }
}